return {
  ["1"] = {
    id = "1",
    value = "1.5",
    str = "造成暴击时的暴击伤害倍率",
  },
  ["2"] = {
    id = "2",
    value = "7500",
    str = "治疗技能暴击几率折扣系数（此处数值/10000）",
  },
  ["3"] = {
    id = "3",
    value = "1",
    str = "帮会贡献次数",
  },
  ["4"] = {
    id = "4",
    value = "3",
    str = "灵台斗法战5次幂数a，概率=（（自己战力/敌方战力）^a+b）*c=（（自己战力/敌方战力）^2+1）*1.2",
  },
  ["5"] = {
    id = "5",
    value = "0",
    str = "灵台斗法战5次加数b，概率=（（自己战力/敌方战力）^a+b）*c=（（自己战力/敌方战力）^2+1）*1.2",
  },
  ["6"] = {
    id = "6",
    value = "1",
    str = "灵台斗法战5次乘数c，概率=（（自己战力/敌方战力）^a+b）*c=（（自己战力/敌方战力）^2+1）*1.2",
  },
  ["11"] = {
    id = "11",
    value = ".2",
    str = "生命--战力系数",
  },
  ["12"] = {
    id = "12",
    value = "10",
    str = "攻击--战力系数",
  },
  ["13"] = {
    id = "13",
    value = "5",
    str = "物防--战力系数",
  },
  ["14"] = {
    id = "14",
    value = "5",
    str = "法防--战力系数",
  },
  ["15"] = {
    id = "15",
    value = "1",
    str = "命中--战力系数",
  },
  ["16"] = {
    id = "16",
    value = "1",
    str = "闪避--战力系数",
  },
  ["17"] = {
    id = "17",
    value = ".5",
    str = "暴击--战力系数",
  },
  ["18"] = {
    id = "18",
    value = ".5",
    str = "抗暴--战力系数",
  },
  ["19"] = {
    id = "19",
    value = "1",
    str = "伤害加成--战力系数",
  },
  ["20"] = {
    id = "20",
    value = "1",
    str = "伤害减免--战力系数",
  },
  ["90"] = {
    id = "90",
    value = "1.5",
    str = "梦魇入侵战斗校验，怪物生命比例（客户端统计的伤害量<=服务器计算怪物生命*这里的系数）",
  },
  ["91"] = {
    id = "91",
    value = "2",
    str = "灵台斗法战斗力校验（自身战力*2<对方战力，获胜视为作弊）",
  },
  ["92"] = {
    id = "92",
    value = "1.5",
    str = "所有战斗校验，伤害倍数{A1对B1普通攻击的最大伤害值<=(A1的攻击-B1的防御)*（1+自身伤害加成-对方伤害减免）*1.5倍*1.5}",
  },
  ["93"] = {
    id = "93",
    value = "1.5",
    str = "所有战斗校验，{生命*1.5}",
  },
  ["94"] = {
    id = "94",
    value = "0.5,1.5",
    str = "所有战斗校验，{攻击在0.5至1.5倍之间}",
  },
  ["95"] = {
    id = "95",
    value = "0.5,1.5",
    str = "所有战斗校验，{防御在0.5至1.5倍之间}，物防和法防",
  },
  ["100"] = {
    id = "100",
    value = "1",
    str = "聚仙十连抽累计获得橙将的数量上限（不包含累计十次必得的橙将）",
  },
  ["101"] = {
    id = "101",
    value = "8987",
    str = "高级聚仙十连抽钻石消耗折扣（该数值/10000），计算值向下取整",
  },
  ["102"] = {
    id = "102",
    value = "50",
    str = "炼化功能，重生消耗钻石",
  },
  ["103"] = {
    id = "103",
    value = "20001,20002,20003,20005,20006,20007",
    str = "日常副本显示顺序。填写battle_config表格battle_type数值。每一项数值以逗号隔开",
  },
  ["104"] = {
    id = "104",
    value = "25999",
    str = "膜拜领取奖励（game_reward的id）",
  },
  ["105"] = {
    id = "105",
    value = "15",
    str = "游戏中7日活动关闭时间",
  },
  ["106"] = {
    id = "106",
    value = "小钻风",
    str = "灵台斗法发件人",
  },
  ["107"] = {
    id = "107",
    value = "10000",
    str = "每日竞技场挑战次数限制",
  },
  ["108"] = {
    id = "108",
    value = "更新！更新！更新！",
    str = "热更强制踢出玩家提示",
  },
  ["109"] = {
    id = "109",
    value = "朕知道了",
    str = "热更强制踢出玩家提示按钮文字",
  },
  ["110"] = {
    id = "110",
    value = "100",
    str = "大雁塔重置花费钻石数量",
  },
  ["111"] = {
    id = "111",
    value = "259200",
    str = "全服BOSS存在时间（旧版已废弃）",
  },
  ["112"] = {
    id = "112",
    value = "4",
    str = "大雁塔扫荡快速完成消耗钻石的基数（消耗=层数*基数）",
  },
  ["113"] = {
    id = "113",
    value = "300",
    str = "全服BOSS挑战冷却时间（秒）（旧版已废弃）",
  },
  ["114"] = {
    id = "114",
    value = "18000",
    str = "全服BOSS死亡重生时间（秒）（旧版已废弃）",
  },
  ["115"] = {
    id = "115",
    value = "120",
    str = "大雁塔每层扫荡时间（秒）",
  },
  ["116"] = {
    id = "116",
    value = "1|70,2|20,3|10",
    str = "招财的暴击倍率与权重",
  },
  ["117"] = {
    id = "117",
    value = "12",
    str = "斩妖夺宝出现商店的id（store的id）",
  },
  ["118"] = {
    id = "118",
    value = "7011|20,7012|20,7013|20,7014|20",
    str = "斩妖夺宝出现宝箱的id（box_reward的id）|权重",
  },
  ["119"] = {
    id = "119",
    value = "5",
    str = "多次招财次数",
  },
  ["120"] = {
    id = "120",
    value = "1000",
    str = "开服基金购买花费（填写钻石数）",
  },
  ["121"] = {
    id = "121",
    value = "1096",
    str = "开服基金购买限制条件（game_limit的id）",
  },
  ["123"] = {
    id = "123",
    value = "1,2,14,15,16,18,22,27,38,54",
    str = "成就任务用到的任务目标类型集合",
  },
  ["124"] = {
    id = "124",
    value = "47,44,45",
    str = "结算失败界面的我要变强（填写game_module表中的id）",
  },
  ["125"] = {
    id = "125",
    value = "200",
    str = "斩妖夺宝-挑战奖励基础妖灵数量",
  },
  ["126"] = {
    id = "126",
    value = "1903",
    str = "大雁塔快速完成扫荡限制条件（填写game_limit的id）",
  },
  ["127"] = {
    id = "127",
    value = "51009",
    str = "十连抽累计获得橙将达到上限后只有蓝紫将的奖励包",
  },
  ["128"] = {
    id = "128",
    value = "50096",
    str = "首次充值奖励（填写game_reward的id）",
  },
  ["129"] = {
    id = "129",
    value = "8",
    str = "开服战力统计排名时间点（开服第8天0点）",
  },
  ["130"] = {
    id = "130",
    value = "10",
    str = "开服战力界面隐藏时间点（开服第10天0点）",
  },
  ["131"] = {
    id = "131",
    value = "40001",
    str = "体力满时，通知文字（game_txt的id）",
  },
  ["132"] = {
    id = "132",
    value = "40002",
    str = "精力满时，通知文字（game_txt的id）",
  },
  ["133"] = {
    id = "133",
    value = "40003",
    str = "蟠桃盛宴期间，通知文字（game_txt的id）",
  },
  ["134"] = {
    id = "134",
    value = "-7",
    str = "神兵精炼界面，每个神兵模型的横向偏移量（x坐标的偏移量）",
  },
  ["135"] = {
    id = "135",
    value = "500",
    str = "开服基金最大累加人数，达到上限人数就不会再自增加了",
  },
  ["136"] = {
    id = "136",
    value = "1.2",
    str = "神兵界面，神兵模型的放大比例（1为原大小，大于1为放大，小于1为缩小）",
  },
  ["137"] = {
    id = "137",
    value = "6",
    str = "首次充值领奖的条件-单次充值最少钱数",
  },
  ["138"] = {
    id = "138",
    value = "10",
    str = "灵台斗法可以挑战前3名的名次（包含的关系，包括这里的排名）",
  },
  ["139"] = {
    id = "139",
    value = "1",
    str = "斩妖夺宝扫荡系数（自身战力>对手战力*系数，可以扫荡）。系数别改，如果一定要改，需要通知前端改tips。",
  },
  ["140"] = {
    id = "140",
    value = "1.5|2",
    str = "战斗跳过伤害随机范围（1.5-2倍伤害）",
  },
  ["141"] = {
    id = "141",
    value = "10|15",
    str = "跨服分组区间，包含的关系[x,y]（x=10,y=15）",
  },
  ["142"] = {
    id = "142",
    value = "8",
    str = "开服第几天后，参与跨服分组（全服BOSS的）",
  },
  ["200"] = {
    id = "200",
    value = "50104|3",
    str = "副本|比例系数---梦魇入侵怪物的升级系数（副本的怪物生命值/在梦魇入侵中单场战斗的最高伤害值<4.5，下一个触发的梦魇等级提升，否则等级不变）",
  },
  ["205"] = {
    id = "205",
    value = "50101|40,50102|30,50103|20,50104|10",
    str = "梦魇入侵副本触发权重",
  },
  ["206"] = {
    id = "206",
    value = "0|0.04",
    str = "梦魇触发的概率|概率保护加成（每消耗1点体力增加的触发概率）",
  },
  ["207"] = {
    id = "207",
    value = "0|2,12|14,18|22",
    str = "梦魇入侵的活动时段（整点->整点）",
  },
  ["208"] = {
    id = "208",
    value = "1",
    str = "梦魇入侵活动时段内，挑战令的消耗减少数量",
  },
  ["209"] = {
    id = "209",
    value = "1",
    str = "梦魇入侵“普通挑战”伤害加成",
  },
  ["210"] = {
    id = "210",
    value = "2.5",
    str = "梦魇入侵“全力一击”伤害加成",
  },
  ["211"] = {
    id = "211",
    value = "5",
    str = "梦魇入侵个人同时存储梦魇怪物数量上限",
  },
  ["212"] = {
    id = "212",
    value = "0",
    str = "梦魇入侵可同时存储好友分享的梦魇怪物数量上限",
  },
  ["213"] = {
    id = "213",
    value = ".2",
    str = "夜探无底洞职业克制关系的伤害加成",
  },
  ["214"] = {
    id = "214",
    value = "8",
    str = "夜探无底洞重置后退的层数",
  },
  ["215"] = {
    id = "215",
    value = ".2",
    str = "梦魇入侵中总进阶等级提升伤害的系数（进阶提升伤害百分比=1+0.2*总进阶等级）",
  },
  ["216"] = {
    id = "216",
    value = "3",
    str = "大闹三界免费次数",
  },
  ["217"] = {
    id = "217",
    value = "1",
    str = "大雁塔重置次数",
  },
  ["218"] = {
    id = "218",
    value = "1",
    str = "无底洞重置次数",
  },
  ["219"] = {
    id = "219",
    value = "1|60,1.5|30,2|10",
    str = "角色洗炼暴击率和权重",
  },
  ["220"] = {
    id = "220",
    value = "7",
    str = "未领取邮件保存时间。单位：天",
  },
  ["221"] = {
    id = "221",
    value = "1",
    str = "已领取邮件保存时间。单位：天",
  },
  ["222"] = {
    id = "222",
    value = "5",
    str = "幻境副本每日总次数",
  },
  ["223"] = {
    id = "223",
    value = "20",
    str = "战斗语音播放CD",
  },
  ["224"] = {
    id = "224",
    value = "5",
    str = "大雁塔扫荡开启的层数限制；大雁塔扫荡的最高层数的修正值。",
  },
  ["225"] = {
    id = "225",
    value = "16",
    str = "斩妖夺宝的每次重置后的挑战次数上限",
  },
  ["226"] = {
    id = "226",
    value = "60",
    str = "72变开放橙13和橙16的本阵营之间变化（伙伴、神兵碎片）",
  },
  ["227"] = {
    id = "227",
    value = "70",
    str = "72变开放橙13和橙16的跨阵营变化（伙伴、神兵碎片）",
  },
  ["228"] = {
    id = "228",
    value = "80",
    str = "72变开放红色伙伴、神兵碎片的变化",
  },
  ["229"] = {
    id = "229",
    value = "80",
    str = "72变开放红色法宝的变化",
  },
  ["230"] = {
    id = "230",
    value = "60",
    str = "斩妖夺宝显示扫荡按钮",
  },

}