return {
  ["3000"] = {
    txt_id = "3000",
    note = "充值成功通知邮件",
    words = "[6d3d20]您已经充值成功，特发此邮件进行通知，祝您游戏愉快~_~",
  },
  ["3001"] = {
    txt_id = "3001",
    note = "开服战力排行通知邮件",
    words = "[6d3d20]恭喜你满足了我们开服战力排行的要求，特发此邮件通知你，不要忘记领取奖励哟~！",
  },
  ["3002"] = {
    txt_id = "3002",
    note = "月卡购买通知邮件",
    words = "[6d3d20]恭喜你成功购买了月卡，特发此邮件进行通知，祝您游戏愉快~_~",
  },
  ["3003"] = {
    txt_id = "3003",
    note = "终身月卡购买通知",
    words = "[6d3d20]恭喜你成功购买了终身月卡，特发此邮件进行通知，祝您游戏愉快~_~",
  },
  ["10001"] = {
    txt_id = "10001",
    note = "大闹三界奖励邮件标题",
    words = "大闹三界奖励",
  },
  ["10002"] = {
    txt_id = "10002",
    note = "大闹三界奖励邮件发件人",
    words = "小钻风",
  },
  ["10003"] = {
    txt_id = "10003",
    note = "大闹三界奖励邮件内容",
    words = "        [6d3d20]您上一次大闹三界的战斗意外中断，\n挑战奖励通过邮件发放。",
  },
  ["10004"] = {
    txt_id = "10004",
    note = "神兵重生相关规则",
    words = "[6d3d20]重生神兵，神兵回到初始状态未培养的状态，返还大量培养资源。",
  },
  ["20000"] = {
    txt_id = "20000",
    note = "激活码",
    words = "[6d3d20]恭喜你成功兑换激活码,快领取奖励吧~",
  },
  ["30000"] = {
    txt_id = "30000",
    note = "训练营的挑战规则",
    words = "[6d3d20]1：生存是文明的唯一需要。\n2：文明不断增长和扩张，但宇宙中的物质总量基本保持不变。",
  },
  ["40001"] = {
    txt_id = "40001",
    note = "体力满时，通知文字",
    words = "【大圣不去经】你的体力已满，赶快回到游戏玩耍吧~！",
  },
  ["40002"] = {
    txt_id = "40002",
    note = "精力满时，通知文字",
    words = "【大圣不去经】你的精力已满，赶快回到游戏玩耍吧~！",
  },
  ["40003"] = {
    txt_id = "40003",
    note = "蟠桃盛宴期间，通知文字",
    words = "【大圣不去经】蟠桃盛宴开启了，抓紧时间参加哟~！",
  },
  ["60001"] = {
    txt_id = "60001",
    note = "vip0",
    words = "[b]可以购买VIP0礼包",
  },
  ["60002"] = {
    txt_id = "60002",
    note = "vip0",
    words = "[f5e5aa]每日可招财5次",
  },
  ["60003"] = {
    txt_id = "60003",
    note = "vip0",
    words = "[f5e5aa]每日可刷新伙伴商铺40次",
  },
  ["60004"] = {
    txt_id = "60004",
    note = "vip0",
    words = "[f5e5aa]每日可重置普通副本2次",
  },
  ["60005"] = {
    txt_id = "60005",
    note = "vip0",
    words = "[f5e5aa]每日可重置精英副本2次",
  },
  ["60006"] = {
    txt_id = "60006",
    note = "vip0",
    words = "[f5e5aa]每日可购买6次灵台斗法挑战次数",
  },
  ["60007"] = {
    txt_id = "60007",
    note = "vip0",
    words = "[f5e5aa]普通商铺每日可购买6次蟠桃",
  },
  ["60008"] = {
    txt_id = "60008",
    note = "vip0",
    words = "[f5e5aa]普通商铺每日可购买6次精力之心",
  },
  ["60009"] = {
    txt_id = "60009",
    note = "vip0",
    words = "[f5e5aa]普通商铺每日可购买15次铜钱",
  },
  ["60010"] = {
    txt_id = "60010",
    note = "vip0",
    words = "[f5e5aa]普通商铺每日可购买8次高级经验药",
  },
  ["60011"] = {
    txt_id = "60011",
    note = "vip0",
    words = "[f5e5aa]普通商铺每日可购买8次蓝色经验法宝",
  },
  ["60012"] = {
    txt_id = "60012",
    note = "vip0",
    words = "[f5e5aa]普通商铺每日可购买5次高级装备碎片箱",
  },
  ["60013"] = {
    txt_id = "60013",
    note = "vip0",
    words = "[f5e5aa]普通商铺每日可购买5次高级法宝碎片箱",
  },
  ["60014"] = {
    txt_id = "60014",
    note = "vip0",
    words = "[f5e5aa]每日可购买20次梦魇挑战令",
  },
  ["60015"] = {
    txt_id = "60015",
    note = "vip0",
    words = "[f5e5aa]每日可购买6次全服BOSS挑战次数",
  },
  ["60101"] = {
    txt_id = "60101",
    note = "vip1",
    words = "[b]开启自动战斗功能",
  },
  ["60102"] = {
    txt_id = "60102",
    note = "vip1",
    words = "[b]可以购买VIP1礼包",
  },
  ["60103"] = {
    txt_id = "60103",
    note = "vip1",
    words = "[f5e5aa]每日可招财10次",
  },
  ["60104"] = {
    txt_id = "60104",
    note = "vip1",
    words = "[f5e5aa]每日可刷新伙伴商铺50次",
  },
  ["60105"] = {
    txt_id = "60105",
    note = "vip1",
    words = "[f5e5aa]每日可重置普通副本4次",
  },
  ["60106"] = {
    txt_id = "60106",
    note = "vip1",
    words = "[f5e5aa]每日可重置精英副本4次",
  },
  ["60107"] = {
    txt_id = "60107",
    note = "vip1",
    words = "[f5e5aa]每日可购买8次灵台斗法挑战次数",
  },
  ["60108"] = {
    txt_id = "60108",
    note = "vip1",
    words = "[f5e5aa]普通商铺每日可购买8次蟠桃",
  },
  ["60109"] = {
    txt_id = "60109",
    note = "vip1",
    words = "[f5e5aa]普通商铺每日可购买8次精力之心",
  },
  ["60110"] = {
    txt_id = "60110",
    note = "vip1",
    words = "[f5e5aa]普通商铺每日可购买25次铜钱",
  },
  ["60111"] = {
    txt_id = "60111",
    note = "vip1",
    words = "[f5e5aa]普通商铺每日可购买10次高级经验药",
  },
  ["60112"] = {
    txt_id = "60112",
    note = "vip1",
    words = "[f5e5aa]普通商铺每日可购买10次蓝色经验法宝",
  },
  ["60113"] = {
    txt_id = "60113",
    note = "vip1",
    words = "[f5e5aa]普通商铺每日可购买7次高级装备碎片箱",
  },
  ["60114"] = {
    txt_id = "60114",
    note = "vip1",
    words = "[f5e5aa]普通商铺每日可购买7次高级法宝碎片箱",
  },
  ["60115"] = {
    txt_id = "60115",
    note = "vip1",
    words = "[f5e5aa]每日可购买25次梦魇挑战令",
  },
  ["60116"] = {
    txt_id = "60116",
    note = "vip1",
    words = "[f5e5aa]每日可购买8次全服BOSS挑战次数",
  },
  ["60117"] = {
    txt_id = "60117",
    note = "vip1",
    words = "[f5e5aa]包含VIP0及以下的一切功能",
  },
  ["60201"] = {
    txt_id = "60201",
    note = "vip2",
    words = "[b]开启一键换装功能",
  },
  ["60202"] = {
    txt_id = "60202",
    note = "vip2",
    words = "[b]可以购买VIP2礼包",
  },
  ["60203"] = {
    txt_id = "60203",
    note = "vip2",
    words = "[f5e5aa]每日可招财15次",
  },
  ["60204"] = {
    txt_id = "60204",
    note = "vip2",
    words = "[f5e5aa]每日可刷新伙伴商铺60次",
  },
  ["60205"] = {
    txt_id = "60205",
    note = "vip2",
    words = "[f5e5aa]每日可重置普通副本6次",
  },
  ["60206"] = {
    txt_id = "60206",
    note = "vip2",
    words = "[f5e5aa]每日可重置精英副本6次",
  },
  ["60207"] = {
    txt_id = "60207",
    note = "vip2",
    words = "[f5e5aa]每日可购买10次灵台斗法挑战次数",
  },
  ["60208"] = {
    txt_id = "60208",
    note = "vip2",
    words = "[f5e5aa]普通商铺每日可购买10次蟠桃",
  },
  ["60209"] = {
    txt_id = "60209",
    note = "vip2",
    words = "[f5e5aa]普通商铺每日可购买10次精力之心",
  },
  ["60210"] = {
    txt_id = "60210",
    note = "vip2",
    words = "[f5e5aa]普通商铺每日可购买35次铜钱",
  },
  ["60211"] = {
    txt_id = "60211",
    note = "vip2",
    words = "[f5e5aa]普通商铺每日可购买12次高级经验药",
  },
  ["60212"] = {
    txt_id = "60212",
    note = "vip2",
    words = "[f5e5aa]普通商铺每日可购买12次蓝色经验法宝",
  },
  ["60213"] = {
    txt_id = "60213",
    note = "vip2",
    words = "[f5e5aa]普通商铺每日可购买9次高级装备碎片箱",
  },
  ["60214"] = {
    txt_id = "60214",
    note = "vip2",
    words = "[f5e5aa]普通商铺每日可购买9次高级法宝碎片箱",
  },
  ["60215"] = {
    txt_id = "60215",
    note = "vip2",
    words = "[f5e5aa]每日可购买30次梦魇挑战令",
  },
  ["60216"] = {
    txt_id = "60216",
    note = "vip2",
    words = "[f5e5aa]每日可购买10次全服BOSS挑战次数",
  },
  ["60217"] = {
    txt_id = "60217",
    note = "vip2",
    words = "[f5e5aa]包含VIP1及以下的一切功能",
  },
  ["60301"] = {
    txt_id = "60301",
    note = "vip3",
    words = "[b]开启一键强化装备功能",
  },
  ["60302"] = {
    txt_id = "60302",
    note = "vip3",
    words = "[b]可以购买VIP3礼包",
  },
  ["60303"] = {
    txt_id = "60303",
    note = "vip3",
    words = "[f5e5aa]每日可招财20次",
  },
  ["60304"] = {
    txt_id = "60304",
    note = "vip3",
    words = "[f5e5aa]每日可刷新伙伴商铺70次",
  },
  ["60305"] = {
    txt_id = "60305",
    note = "vip3",
    words = "[f5e5aa]每日可重置普通副本8次",
  },
  ["60306"] = {
    txt_id = "60306",
    note = "vip3",
    words = "[f5e5aa]每日可重置精英副本8次",
  },
  ["60307"] = {
    txt_id = "60307",
    note = "vip3",
    words = "[f5e5aa]每日可购买12次灵台斗法挑战次数",
  },
  ["60308"] = {
    txt_id = "60308",
    note = "vip3",
    words = "[f5e5aa]普通商铺每日可购买12次蟠桃",
  },
  ["60309"] = {
    txt_id = "60309",
    note = "vip3",
    words = "[f5e5aa]普通商铺每日可购买12次精力之心",
  },
  ["60310"] = {
    txt_id = "60310",
    note = "vip3",
    words = "[f5e5aa]普通商铺每日可购买45次铜钱",
  },
  ["60311"] = {
    txt_id = "60311",
    note = "vip3",
    words = "[f5e5aa]普通商铺每日可购买14次高级经验药",
  },
  ["60312"] = {
    txt_id = "60312",
    note = "vip3",
    words = "[f5e5aa]普通商铺每日可购买14次蓝色经验法宝",
  },
  ["60313"] = {
    txt_id = "60313",
    note = "vip3",
    words = "[f5e5aa]普通商铺每日可购买11次高级装备碎片箱",
  },
  ["60314"] = {
    txt_id = "60314",
    note = "vip3",
    words = "[f5e5aa]普通商铺每日可购买11次高级法宝碎片箱",
  },
  ["60315"] = {
    txt_id = "60315",
    note = "vip3",
    words = "[f5e5aa]每日可购买35次梦魇挑战令",
  },
  ["60316"] = {
    txt_id = "60316",
    note = "vip3",
    words = "[f5e5aa]每日可购买12次全服BOSS挑战次数",
  },
  ["60317"] = {
    txt_id = "60317",
    note = "vip3",
    words = "[f5e5aa]包含VIP2及以下的一切功能",
  },
  ["60401"] = {
    txt_id = "60401",
    note = "vip4",
    words = "[b]开启战斗3倍加速功能",
  },
  ["60402"] = {
    txt_id = "60402",
    note = "vip4",
    words = "[b]可以购买VIP4礼包",
  },
  ["60403"] = {
    txt_id = "60403",
    note = "vip4",
    words = "[f5e5aa]每日可招财25次",
  },
  ["60404"] = {
    txt_id = "60404",
    note = "vip4",
    words = "[f5e5aa]每日可刷新伙伴商铺80次",
  },
  ["60405"] = {
    txt_id = "60405",
    note = "vip4",
    words = "[f5e5aa]每日可重置普通副本10次",
  },
  ["60406"] = {
    txt_id = "60406",
    note = "vip4",
    words = "[f5e5aa]每日可重置精英副本10次",
  },
  ["60407"] = {
    txt_id = "60407",
    note = "vip4",
    words = "[f5e5aa]每日可购买14次灵台斗法挑战次数",
  },
  ["60408"] = {
    txt_id = "60408",
    note = "vip4",
    words = "[f5e5aa]普通商铺每日可购买14次蟠桃",
  },
  ["60409"] = {
    txt_id = "60409",
    note = "vip4",
    words = "[f5e5aa]普通商铺每日可购买14次精力之心",
  },
  ["60410"] = {
    txt_id = "60410",
    note = "vip4",
    words = "[f5e5aa]普通商铺每日可购买55次铜钱",
  },
  ["60411"] = {
    txt_id = "60411",
    note = "vip4",
    words = "[f5e5aa]普通商铺每日可购买16次高级经验药",
  },
  ["60412"] = {
    txt_id = "60412",
    note = "vip4",
    words = "[f5e5aa]普通商铺每日可购买16次蓝色经验法宝",
  },
  ["60413"] = {
    txt_id = "60413",
    note = "vip4",
    words = "[f5e5aa]普通商铺每日可购买13次高级装备碎片箱",
  },
  ["60414"] = {
    txt_id = "60414",
    note = "vip4",
    words = "[f5e5aa]普通商铺每日可购买13次高级法宝碎片箱",
  },
  ["60415"] = {
    txt_id = "60415",
    note = "vip4",
    words = "[f5e5aa]每日可购买40次梦魇挑战令",
  },
  ["60416"] = {
    txt_id = "60416",
    note = "vip4",
    words = "[f5e5aa]每日可购买14次全服BOSS挑战次数",
  },
  ["60417"] = {
    txt_id = "60417",
    note = "vip4",
    words = "[f5e5aa]包含VIP3及以下的一切功能",
  },
  ["60501"] = {
    txt_id = "60501",
    note = "vip5",
    words = "[b]开启大雁塔快速扫荡功能",
  },
  ["60502"] = {
    txt_id = "60502",
    note = "vip5",
    words = "[b]可以购买VIP5礼包",
  },
  ["60503"] = {
    txt_id = "60503",
    note = "vip5",
    words = "[f5e5aa]每日可招财30次",
  },
  ["60504"] = {
    txt_id = "60504",
    note = "vip5",
    words = "[f5e5aa]每日可刷新伙伴商铺90次",
  },
  ["60505"] = {
    txt_id = "60505",
    note = "vip5",
    words = "[f5e5aa]每日可重置普通副本12次",
  },
  ["60506"] = {
    txt_id = "60506",
    note = "vip5",
    words = "[f5e5aa]每日可重置精英副本12次",
  },
  ["60507"] = {
    txt_id = "60507",
    note = "vip5",
    words = "[f5e5aa]每日可购买16次灵台斗法挑战次数",
  },
  ["60508"] = {
    txt_id = "60508",
    note = "vip5",
    words = "[f5e5aa]普通商铺每日可购买16次蟠桃",
  },
  ["60509"] = {
    txt_id = "60509",
    note = "vip5",
    words = "[f5e5aa]普通商铺每日可购买16次精力之心",
  },
  ["60510"] = {
    txt_id = "60510",
    note = "vip5",
    words = "[f5e5aa]普通商铺每日可购买65次铜钱",
  },
  ["60511"] = {
    txt_id = "60511",
    note = "vip5",
    words = "[f5e5aa]普通商铺每日可购买18次高级经验药",
  },
  ["60512"] = {
    txt_id = "60512",
    note = "vip5",
    words = "[f5e5aa]普通商铺每日可购买18次蓝色经验法宝",
  },
  ["60513"] = {
    txt_id = "60513",
    note = "vip5",
    words = "[f5e5aa]普通商铺每日可购买15次高级装备碎片箱",
  },
  ["60514"] = {
    txt_id = "60514",
    note = "vip5",
    words = "[f5e5aa]普通商铺每日可购买15次高级法宝碎片箱",
  },
  ["60515"] = {
    txt_id = "60515",
    note = "vip5",
    words = "[f5e5aa]每日可购买45次梦魇挑战令",
  },
  ["60516"] = {
    txt_id = "60516",
    note = "vip5",
    words = "[f5e5aa]每日可购买16次全服BOSS挑战次数",
  },
  ["60517"] = {
    txt_id = "60517",
    note = "vip5",
    words = "[f5e5aa]包含VIP4及以下的一切功能",
  },
  ["60601"] = {
    txt_id = "60601",
    note = "vip6",
    words = "[b]开启法宝抢夺5次功能",
  },
  ["60602"] = {
    txt_id = "60602",
    note = "vip6",
    words = "[b]可以购买VIP6礼包",
  },
  ["60603"] = {
    txt_id = "60603",
    note = "vip6",
    words = "[f5e5aa]每日可招财35次",
  },
  ["60604"] = {
    txt_id = "60604",
    note = "vip6",
    words = "[f5e5aa]每日可刷新伙伴商铺100次",
  },
  ["60605"] = {
    txt_id = "60605",
    note = "vip6",
    words = "[f5e5aa]每日可重置普通副本14次",
  },
  ["60606"] = {
    txt_id = "60606",
    note = "vip6",
    words = "[f5e5aa]每日可重置精英副本14次",
  },
  ["60607"] = {
    txt_id = "60607",
    note = "vip6",
    words = "[f5e5aa]每日可购买18次灵台斗法挑战次数",
  },
  ["60608"] = {
    txt_id = "60608",
    note = "vip6",
    words = "[f5e5aa]普通商铺每日可购买18次蟠桃",
  },
  ["60609"] = {
    txt_id = "60609",
    note = "vip6",
    words = "[f5e5aa]普通商铺每日可购买18次精力之心",
  },
  ["60610"] = {
    txt_id = "60610",
    note = "vip6",
    words = "[f5e5aa]普通商铺每日可购买75次铜钱",
  },
  ["60611"] = {
    txt_id = "60611",
    note = "vip6",
    words = "[f5e5aa]普通商铺每日可购买20次高级经验药",
  },
  ["60612"] = {
    txt_id = "60612",
    note = "vip6",
    words = "[f5e5aa]普通商铺每日可购买20次蓝色经验法宝",
  },
  ["60613"] = {
    txt_id = "60613",
    note = "vip6",
    words = "[f5e5aa]普通商铺每日可购买17次高级装备碎片箱",
  },
  ["60614"] = {
    txt_id = "60614",
    note = "vip6",
    words = "[f5e5aa]普通商铺每日可购买17次高级法宝碎片箱",
  },
  ["60615"] = {
    txt_id = "60615",
    note = "vip6",
    words = "[f5e5aa]每日可购买50次梦魇挑战令",
  },
  ["60616"] = {
    txt_id = "60616",
    note = "vip6",
    words = "[f5e5aa]每日可购买18次全服BOSS挑战次数",
  },
  ["60617"] = {
    txt_id = "60617",
    note = "vip6",
    words = "[f5e5aa]包含VIP5及以下的一切功能",
  },
  ["60701"] = {
    txt_id = "60701",
    note = "vip7",
    words = "[b]可以购买VIP7礼包",
  },
  ["60702"] = {
    txt_id = "60702",
    note = "vip7",
    words = "[f5e5aa]每日可招财40次",
  },
  ["60703"] = {
    txt_id = "60703",
    note = "vip7",
    words = "[f5e5aa]每日可刷新伙伴商铺110次",
  },
  ["60704"] = {
    txt_id = "60704",
    note = "vip7",
    words = "[f5e5aa]每日可重置普通副本16次",
  },
  ["60705"] = {
    txt_id = "60705",
    note = "vip7",
    words = "[f5e5aa]每日可重置精英副本16次",
  },
  ["60706"] = {
    txt_id = "60706",
    note = "vip7",
    words = "[f5e5aa]每日可购买20次灵台斗法挑战次数",
  },
  ["60707"] = {
    txt_id = "60707",
    note = "vip7",
    words = "[f5e5aa]普通商铺每日可购买20次蟠桃",
  },
  ["60708"] = {
    txt_id = "60708",
    note = "vip7",
    words = "[f5e5aa]普通商铺每日可购买20次精力之心",
  },
  ["60709"] = {
    txt_id = "60709",
    note = "vip7",
    words = "[f5e5aa]普通商铺每日可购买85次铜钱",
  },
  ["60710"] = {
    txt_id = "60710",
    note = "vip7",
    words = "[f5e5aa]普通商铺每日可购买22次高级经验药",
  },
  ["60711"] = {
    txt_id = "60711",
    note = "vip7",
    words = "[f5e5aa]普通商铺每日可购买22次蓝色经验法宝",
  },
  ["60712"] = {
    txt_id = "60712",
    note = "vip7",
    words = "[f5e5aa]普通商铺每日可购买19次高级装备碎片箱",
  },
  ["60713"] = {
    txt_id = "60713",
    note = "vip7",
    words = "[f5e5aa]普通商铺每日可购买19次高级法宝碎片箱",
  },
  ["60714"] = {
    txt_id = "60714",
    note = "vip7",
    words = "[f5e5aa]每日可购买55次梦魇挑战令",
  },
  ["60715"] = {
    txt_id = "60715",
    note = "vip7",
    words = "[f5e5aa]每日可购买20次全服BOSS挑战次数",
  },
  ["60716"] = {
    txt_id = "60716",
    note = "vip7",
    words = "[f5e5aa]包含VIP6及以下的一切功能",
  },
  ["60801"] = {
    txt_id = "60801",
    note = "vip8",
    words = "[b]可以购买VIP8礼包",
  },
  ["60802"] = {
    txt_id = "60802",
    note = "vip8",
    words = "[f5e5aa]每日可招财45次",
  },
  ["60803"] = {
    txt_id = "60803",
    note = "vip8",
    words = "[f5e5aa]每日可刷新伙伴商铺120次",
  },
  ["60804"] = {
    txt_id = "60804",
    note = "vip8",
    words = "[f5e5aa]每日可重置普通副本18次",
  },
  ["60805"] = {
    txt_id = "60805",
    note = "vip8",
    words = "[f5e5aa]每日可重置精英副本18次",
  },
  ["60806"] = {
    txt_id = "60806",
    note = "vip8",
    words = "[f5e5aa]每日可购买22次灵台斗法挑战次数",
  },
  ["60807"] = {
    txt_id = "60807",
    note = "vip8",
    words = "[f5e5aa]普通商铺每日可购买22次蟠桃",
  },
  ["60808"] = {
    txt_id = "60808",
    note = "vip8",
    words = "[f5e5aa]普通商铺每日可购买22次精力之心",
  },
  ["60809"] = {
    txt_id = "60809",
    note = "vip8",
    words = "[f5e5aa]普通商铺每日可购买95次铜钱",
  },
  ["60810"] = {
    txt_id = "60810",
    note = "vip8",
    words = "[f5e5aa]普通商铺每日可购买24次高级经验药",
  },
  ["60811"] = {
    txt_id = "60811",
    note = "vip8",
    words = "[f5e5aa]普通商铺每日可购买24次蓝色经验法宝",
  },
  ["60812"] = {
    txt_id = "60812",
    note = "vip8",
    words = "[f5e5aa]普通商铺每日可购买21次高级装备碎片箱",
  },
  ["60813"] = {
    txt_id = "60813",
    note = "vip8",
    words = "[f5e5aa]普通商铺每日可购买21次高级法宝碎片箱",
  },
  ["60814"] = {
    txt_id = "60814",
    note = "vip8",
    words = "[f5e5aa]每日可购买60次梦魇挑战令",
  },
  ["60815"] = {
    txt_id = "60815",
    note = "vip8",
    words = "[f5e5aa]每日可购买22次全服BOSS挑战次数",
  },
  ["60816"] = {
    txt_id = "60816",
    note = "vip8",
    words = "[f5e5aa]包含VIP7及以下的一切功能",
  },
  ["60901"] = {
    txt_id = "60901",
    note = "vip9",
    words = "[b]可以购买VIP9礼包",
  },
  ["60902"] = {
    txt_id = "60902",
    note = "vip9",
    words = "[f5e5aa]每日可招财50次",
  },
  ["60903"] = {
    txt_id = "60903",
    note = "vip9",
    words = "[f5e5aa]每日可刷新伙伴商铺130次",
  },
  ["60904"] = {
    txt_id = "60904",
    note = "vip9",
    words = "[f5e5aa]每日可重置普通副本20次",
  },
  ["60905"] = {
    txt_id = "60905",
    note = "vip9",
    words = "[f5e5aa]每日可重置精英副本20次",
  },
  ["60906"] = {
    txt_id = "60906",
    note = "vip9",
    words = "[f5e5aa]每日可购买24次灵台斗法挑战次数",
  },
  ["60907"] = {
    txt_id = "60907",
    note = "vip9",
    words = "[f5e5aa]普通商铺每日可购买24次蟠桃",
  },
  ["60908"] = {
    txt_id = "60908",
    note = "vip9",
    words = "[f5e5aa]普通商铺每日可购买24次精力之心",
  },
  ["60909"] = {
    txt_id = "60909",
    note = "vip9",
    words = "[f5e5aa]普通商铺每日可购买105次铜钱",
  },
  ["60910"] = {
    txt_id = "60910",
    note = "vip9",
    words = "[f5e5aa]普通商铺每日可购买26次高级经验药",
  },
  ["60911"] = {
    txt_id = "60911",
    note = "vip9",
    words = "[f5e5aa]普通商铺每日可购买26次蓝色经验法宝",
  },
  ["60912"] = {
    txt_id = "60912",
    note = "vip9",
    words = "[f5e5aa]普通商铺每日可购买23次高级装备碎片箱",
  },
  ["60913"] = {
    txt_id = "60913",
    note = "vip9",
    words = "[f5e5aa]普通商铺每日可购买23次高级法宝碎片箱",
  },
  ["60914"] = {
    txt_id = "60914",
    note = "vip9",
    words = "[f5e5aa]每日可购买65次梦魇挑战令",
  },
  ["60915"] = {
    txt_id = "60915",
    note = "vip9",
    words = "[f5e5aa]每日可购买24次全服BOSS挑战次数",
  },
  ["60916"] = {
    txt_id = "60916",
    note = "vip9",
    words = "[f5e5aa]包含VIP8及以下的一切功能",
  },
  ["61001"] = {
    txt_id = "61001",
    note = "vip10",
    words = "[b]可以购买VIP10礼包",
  },
  ["61002"] = {
    txt_id = "61002",
    note = "vip10",
    words = "[f5e5aa]每日可招财55次",
  },
  ["61003"] = {
    txt_id = "61003",
    note = "vip10",
    words = "[f5e5aa]每日可刷新伙伴商铺140次",
  },
  ["61004"] = {
    txt_id = "61004",
    note = "vip10",
    words = "[f5e5aa]每日可重置普通副本22次",
  },
  ["61005"] = {
    txt_id = "61005",
    note = "vip10",
    words = "[f5e5aa]每日可重置精英副本22次",
  },
  ["61006"] = {
    txt_id = "61006",
    note = "vip10",
    words = "[f5e5aa]每日可购买26次灵台斗法挑战次数",
  },
  ["61007"] = {
    txt_id = "61007",
    note = "vip10",
    words = "[f5e5aa]普通商铺每日可购买26次蟠桃",
  },
  ["61008"] = {
    txt_id = "61008",
    note = "vip10",
    words = "[f5e5aa]普通商铺每日可购买26次精力之心",
  },
  ["61009"] = {
    txt_id = "61009",
    note = "vip10",
    words = "[f5e5aa]普通商铺每日可购买120次铜钱",
  },
  ["61010"] = {
    txt_id = "61010",
    note = "vip10",
    words = "[f5e5aa]普通商铺每日可购买28次高级经验药",
  },
  ["61011"] = {
    txt_id = "61011",
    note = "vip10",
    words = "[f5e5aa]普通商铺每日可购买28次蓝色经验法宝",
  },
  ["61012"] = {
    txt_id = "61012",
    note = "vip10",
    words = "[f5e5aa]普通商铺每日可购买25次高级装备碎片箱",
  },
  ["61013"] = {
    txt_id = "61013",
    note = "vip10",
    words = "[f5e5aa]普通商铺每日可购买25次高级法宝碎片箱",
  },
  ["61014"] = {
    txt_id = "61014",
    note = "vip10",
    words = "[f5e5aa]每日可购买70次梦魇挑战令",
  },
  ["61015"] = {
    txt_id = "61015",
    note = "vip10",
    words = "[f5e5aa]每日可购买26次全服BOSS挑战次数",
  },
  ["61016"] = {
    txt_id = "61016",
    note = "vip10",
    words = "[f5e5aa]包含VIP9及以下的一切功能",
  },
  ["61101"] = {
    txt_id = "61101",
    note = "vip11",
    words = "[b]可以购买VIP11礼包",
  },
  ["61102"] = {
    txt_id = "61102",
    note = "vip11",
    words = "[f5e5aa]每日可招财60次",
  },
  ["61103"] = {
    txt_id = "61103",
    note = "vip11",
    words = "[f5e5aa]每日可刷新伙伴商铺150次",
  },
  ["61104"] = {
    txt_id = "61104",
    note = "vip11",
    words = "[f5e5aa]每日可重置普通副本24次",
  },
  ["61105"] = {
    txt_id = "61105",
    note = "vip11",
    words = "[f5e5aa]每日可重置精英副本24次",
  },
  ["61106"] = {
    txt_id = "61106",
    note = "vip11",
    words = "[f5e5aa]每日可购买28次灵台斗法挑战次数",
  },
  ["61107"] = {
    txt_id = "61107",
    note = "vip11",
    words = "[f5e5aa]普通商铺每日可购买28次蟠桃",
  },
  ["61108"] = {
    txt_id = "61108",
    note = "vip11",
    words = "[f5e5aa]普通商铺每日可购买28次精力之心",
  },
  ["61109"] = {
    txt_id = "61109",
    note = "vip11",
    words = "[f5e5aa]普通商铺每日可购买130次铜钱",
  },
  ["61110"] = {
    txt_id = "61110",
    note = "vip11",
    words = "[f5e5aa]普通商铺每日可购买30次高级经验药",
  },
  ["61111"] = {
    txt_id = "61111",
    note = "vip11",
    words = "[f5e5aa]普通商铺每日可购买30次蓝色经验法宝",
  },
  ["61112"] = {
    txt_id = "61112",
    note = "vip11",
    words = "[f5e5aa]普通商铺每日可购买27次高级装备碎片箱",
  },
  ["61113"] = {
    txt_id = "61113",
    note = "vip11",
    words = "[f5e5aa]普通商铺每日可购买27次高级法宝碎片箱",
  },
  ["61114"] = {
    txt_id = "61114",
    note = "vip11",
    words = "[f5e5aa]每日可购买75次梦魇挑战令",
  },
  ["61115"] = {
    txt_id = "61115",
    note = "vip11",
    words = "[f5e5aa]每日可购买28次全服BOSS挑战次数",
  },
  ["61116"] = {
    txt_id = "61116",
    note = "vip11",
    words = "[f5e5aa]包含VIP10及以下的一切功能",
  },
  ["61201"] = {
    txt_id = "61201",
    note = "vip12",
    words = "[b]可以购买VIP12礼包",
  },
  ["61202"] = {
    txt_id = "61202",
    note = "vip12",
    words = "[f5e5aa]每日可招财65次",
  },
  ["61203"] = {
    txt_id = "61203",
    note = "vip12",
    words = "[f5e5aa]每日可刷新伙伴商铺160次",
  },
  ["61204"] = {
    txt_id = "61204",
    note = "vip12",
    words = "[f5e5aa]每日可重置普通副本26次",
  },
  ["61205"] = {
    txt_id = "61205",
    note = "vip12",
    words = "[f5e5aa]每日可重置精英副本26次",
  },
  ["61206"] = {
    txt_id = "61206",
    note = "vip12",
    words = "[f5e5aa]每日可购买30次灵台斗法挑战次数",
  },
  ["61207"] = {
    txt_id = "61207",
    note = "vip12",
    words = "[f5e5aa]普通商铺每日可购买30次蟠桃",
  },
  ["61208"] = {
    txt_id = "61208",
    note = "vip12",
    words = "[f5e5aa]普通商铺每日可购买30次精力之心",
  },
  ["61209"] = {
    txt_id = "61209",
    note = "vip12",
    words = "[f5e5aa]普通商铺每日可购买140次铜钱",
  },
  ["61210"] = {
    txt_id = "61210",
    note = "vip12",
    words = "[f5e5aa]普通商铺每日可购买32次高级经验药",
  },
  ["61211"] = {
    txt_id = "61211",
    note = "vip12",
    words = "[f5e5aa]普通商铺每日可购买32次蓝色经验法宝",
  },
  ["61212"] = {
    txt_id = "61212",
    note = "vip12",
    words = "[f5e5aa]普通商铺每日可购买29次高级装备碎片箱",
  },
  ["61213"] = {
    txt_id = "61213",
    note = "vip12",
    words = "[f5e5aa]普通商铺每日可购买29次高级法宝碎片箱",
  },
  ["61214"] = {
    txt_id = "61214",
    note = "vip12",
    words = "[f5e5aa]每日可购买80次梦魇挑战令",
  },
  ["61215"] = {
    txt_id = "61215",
    note = "vip12",
    words = "[f5e5aa]每日可购买30次全服BOSS挑战次数",
  },
  ["61216"] = {
    txt_id = "61216",
    note = "vip12",
    words = "[f5e5aa]包含VIP11及以下的一切功能",
  },
  ["61301"] = {
    txt_id = "61301",
    note = "vip13",
    words = "[b]可以购买VIP13礼包",
  },
  ["61302"] = {
    txt_id = "61302",
    note = "vip13",
    words = "[f5e5aa]每日可招财70次",
  },
  ["61303"] = {
    txt_id = "61303",
    note = "vip13",
    words = "[f5e5aa]每日可刷新伙伴商铺170次",
  },
  ["61304"] = {
    txt_id = "61304",
    note = "vip13",
    words = "[f5e5aa]每日可重置普通副本28次",
  },
  ["61305"] = {
    txt_id = "61305",
    note = "vip13",
    words = "[f5e5aa]每日可重置精英副本28次",
  },
  ["61306"] = {
    txt_id = "61306",
    note = "vip13",
    words = "[f5e5aa]每日可购买32次灵台斗法挑战次数",
  },
  ["61307"] = {
    txt_id = "61307",
    note = "vip13",
    words = "[f5e5aa]普通商铺每日可购买32次蟠桃",
  },
  ["61308"] = {
    txt_id = "61308",
    note = "vip13",
    words = "[f5e5aa]普通商铺每日可购买32次精力之心",
  },
  ["61309"] = {
    txt_id = "61309",
    note = "vip13",
    words = "[f5e5aa]普通商铺每日可购买150次铜钱",
  },
  ["61310"] = {
    txt_id = "61310",
    note = "vip13",
    words = "[f5e5aa]普通商铺每日可购买34次高级经验药",
  },
  ["61311"] = {
    txt_id = "61311",
    note = "vip13",
    words = "[f5e5aa]普通商铺每日可购买34次蓝色经验法宝",
  },
  ["61312"] = {
    txt_id = "61312",
    note = "vip13",
    words = "[f5e5aa]普通商铺每日可购买31次高级装备碎片箱",
  },
  ["61313"] = {
    txt_id = "61313",
    note = "vip13",
    words = "[f5e5aa]普通商铺每日可购买31次高级法宝碎片箱",
  },
  ["61314"] = {
    txt_id = "61314",
    note = "vip13",
    words = "[f5e5aa]每日可购买85次梦魇挑战令",
  },
  ["61315"] = {
    txt_id = "61315",
    note = "vip13",
    words = "[f5e5aa]每日可购买32次全服BOSS挑战次数",
  },
  ["61316"] = {
    txt_id = "61316",
    note = "vip13",
    words = "[f5e5aa]包含VIP12及以下的一切功能",
  },
  ["61401"] = {
    txt_id = "61401",
    note = "vip14",
    words = "[b]可以购买VIP14礼包",
  },
  ["61402"] = {
    txt_id = "61402",
    note = "vip14",
    words = "[f5e5aa]每日可招财80次",
  },
  ["61403"] = {
    txt_id = "61403",
    note = "vip14",
    words = "[f5e5aa]每日可刷新伙伴商铺180次",
  },
  ["61404"] = {
    txt_id = "61404",
    note = "vip14",
    words = "[f5e5aa]每日可重置普通副本30次",
  },
  ["61405"] = {
    txt_id = "61405",
    note = "vip14",
    words = "[f5e5aa]每日可重置精英副本30次",
  },
  ["61406"] = {
    txt_id = "61406",
    note = "vip14",
    words = "[f5e5aa]每日可购买34次灵台斗法挑战次数",
  },
  ["61407"] = {
    txt_id = "61407",
    note = "vip14",
    words = "[f5e5aa]普通商铺每日可购买34次蟠桃",
  },
  ["61408"] = {
    txt_id = "61408",
    note = "vip14",
    words = "[f5e5aa]普通商铺每日可购买34次精力之心",
  },
  ["61409"] = {
    txt_id = "61409",
    note = "vip14",
    words = "[f5e5aa]普通商铺每日可购买160次铜钱",
  },
  ["61410"] = {
    txt_id = "61410",
    note = "vip14",
    words = "[f5e5aa]普通商铺每日可购买36次高级经验药",
  },
  ["61411"] = {
    txt_id = "61411",
    note = "vip14",
    words = "[f5e5aa]普通商铺每日可购买36次蓝色经验法宝",
  },
  ["61412"] = {
    txt_id = "61412",
    note = "vip14",
    words = "[f5e5aa]普通商铺每日可购买33次高级装备碎片箱",
  },
  ["61413"] = {
    txt_id = "61413",
    note = "vip14",
    words = "[f5e5aa]普通商铺每日可购买33次高级法宝碎片箱",
  },
  ["61414"] = {
    txt_id = "61414",
    note = "vip14",
    words = "[f5e5aa]每日可购买90次梦魇挑战令",
  },
  ["61415"] = {
    txt_id = "61415",
    note = "vip14",
    words = "[f5e5aa]每日可购买34次全服BOSS挑战次数",
  },
  ["61416"] = {
    txt_id = "61416",
    note = "vip14",
    words = "[f5e5aa]包含VIP13及以下的一切功能",
  },
  ["61501"] = {
    txt_id = "61501",
    note = "vip15",
    words = "[b]可以购买VIP15礼包",
  },
  ["61502"] = {
    txt_id = "61502",
    note = "vip15",
    words = "[f5e5aa]每日可招财90次",
  },
  ["61503"] = {
    txt_id = "61503",
    note = "vip15",
    words = "[f5e5aa]每日可刷新伙伴商铺190次",
  },
  ["61504"] = {
    txt_id = "61504",
    note = "vip15",
    words = "[f5e5aa]每日可重置普通副本32次",
  },
  ["61505"] = {
    txt_id = "61505",
    note = "vip15",
    words = "[f5e5aa]每日可重置精英副本32次",
  },
  ["61506"] = {
    txt_id = "61506",
    note = "vip15",
    words = "[f5e5aa]每日可购买36次灵台斗法挑战次数",
  },
  ["61507"] = {
    txt_id = "61507",
    note = "vip15",
    words = "[f5e5aa]普通商铺每日可购买36次蟠桃",
  },
  ["61508"] = {
    txt_id = "61508",
    note = "vip15",
    words = "[f5e5aa]普通商铺每日可购买36次精力之心",
  },
  ["61509"] = {
    txt_id = "61509",
    note = "vip15",
    words = "[f5e5aa]普通商铺每日可购买170次铜钱",
  },
  ["61510"] = {
    txt_id = "61510",
    note = "vip15",
    words = "[f5e5aa]普通商铺每日可购买38次高级经验药",
  },
  ["61511"] = {
    txt_id = "61511",
    note = "vip15",
    words = "[f5e5aa]普通商铺每日可购买38次蓝色经验法宝",
  },
  ["61512"] = {
    txt_id = "61512",
    note = "vip15",
    words = "[f5e5aa]普通商铺每日可购买35次高级装备碎片箱",
  },
  ["61513"] = {
    txt_id = "61513",
    note = "vip15",
    words = "[f5e5aa]普通商铺每日可购买35次高级法宝碎片箱",
  },
  ["61514"] = {
    txt_id = "61514",
    note = "vip15",
    words = "[f5e5aa]每日可购买95次梦魇挑战令",
  },
  ["61515"] = {
    txt_id = "61515",
    note = "vip15",
    words = "[f5e5aa]每日可购买36次全服BOSS挑战次数",
  },
  ["61516"] = {
    txt_id = "61516",
    note = "vip15",
    words = "[f5e5aa]包含VIP14及以下的一切功能",
  },
  ["61601"] = {
    txt_id = "61601",
    note = "vip16",
    words = "[b]可以购买VIP16礼包",
  },
  ["61602"] = {
    txt_id = "61602",
    note = "vip16",
    words = "[f5e5aa]每日可招财100次",
  },
  ["61603"] = {
    txt_id = "61603",
    note = "vip16",
    words = "[f5e5aa]每日可刷新伙伴商铺200次",
  },
  ["61604"] = {
    txt_id = "61604",
    note = "vip16",
    words = "[f5e5aa]每日可重置普通副本34次",
  },
  ["61605"] = {
    txt_id = "61605",
    note = "vip16",
    words = "[f5e5aa]每日可重置精英副本34次",
  },
  ["61606"] = {
    txt_id = "61606",
    note = "vip16",
    words = "[f5e5aa]每日可购买38次灵台斗法挑战次数",
  },
  ["61607"] = {
    txt_id = "61607",
    note = "vip16",
    words = "[f5e5aa]普通商铺每日可购买38次蟠桃",
  },
  ["61608"] = {
    txt_id = "61608",
    note = "vip16",
    words = "[f5e5aa]普通商铺每日可购买38次精力之心",
  },
  ["61609"] = {
    txt_id = "61609",
    note = "vip16",
    words = "[f5e5aa]普通商铺每日可购买180次铜钱",
  },
  ["61610"] = {
    txt_id = "61610",
    note = "vip16",
    words = "[f5e5aa]普通商铺每日可购买40次高级经验药",
  },
  ["61611"] = {
    txt_id = "61611",
    note = "vip16",
    words = "[f5e5aa]普通商铺每日可购买40次蓝色经验法宝",
  },
  ["61612"] = {
    txt_id = "61612",
    note = "vip16",
    words = "[f5e5aa]普通商铺每日可购买37次高级装备碎片箱",
  },
  ["61613"] = {
    txt_id = "61613",
    note = "vip16",
    words = "[f5e5aa]普通商铺每日可购买37次高级法宝碎片箱",
  },
  ["61614"] = {
    txt_id = "61614",
    note = "vip16",
    words = "[f5e5aa]每日可购买100次梦魇挑战令",
  },
  ["61615"] = {
    txt_id = "61615",
    note = "vip16",
    words = "[f5e5aa]每日可购买38次全服BOSS挑战次数",
  },
  ["61616"] = {
    txt_id = "61616",
    note = "vip16",
    words = "[f5e5aa]包含VIP15及以下的一切功能",
  },
  ["70001"] = {
    txt_id = "70001",
    note = "加入帮会",
    words = "[b][6d3d20]你加入了%s帮会。",
  },
  ["70002"] = {
    txt_id = "70002",
    note = "踢出帮会",
    words = "[f5e5aa][6d3d20]你被逐出了%s帮会。",
  },
  ["70003"] = {
    txt_id = "70003",
    note = "帮会升级",
    words = "[f5e5aa][6d3d20]你所在的帮会升级为%s级帮会。",
  },
  ["70004"] = {
    txt_id = "70004",
    note = "职务调整",
    words = "[f5e5aa][6d3d20]你的帮会职务被调整为%s。",
  },
  ["80001"] = {
    txt_id = "80001",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名是[2d6b1d]1名!\n ",
  },
  ["80002"] = {
    txt_id = "80002",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]5名!\n ",
  },
  ["80003"] = {
    txt_id = "80003",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]20名!\n ",
  },
  ["80004"] = {
    txt_id = "80004",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]50名!\n ",
  },
  ["80005"] = {
    txt_id = "80005",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]100名!\n ",
  },
  ["80006"] = {
    txt_id = "80006",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]300名!\n ",
  },
  ["80007"] = {
    txt_id = "80007",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]500名!\n ",
  },
  ["80008"] = {
    txt_id = "80008",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]1000名! \n",
  },
  ["80009"] = {
    txt_id = "80009",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]2000名! \n",
  },
  ["80010"] = {
    txt_id = "80010",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名达到前[2d6b1d]5000名! \n",
  },
  ["80011"] = {
    txt_id = "80011",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名在[2d6b1d]5000以外!\n ",
  },
  ["80012"] = {
    txt_id = "80012",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名在[2d6b1d]5000以外!\n ",
  },
  ["80013"] = {
    txt_id = "80013",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名在[2d6b1d]5000以外!\n ",
  },
  ["80014"] = {
    txt_id = "80014",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名在[2d6b1d]5000以外!\n ",
  },
  ["80015"] = {
    txt_id = "80015",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名在[2d6b1d]5000以外!\n ",
  },
  ["80016"] = {
    txt_id = "80016",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名在[2d6b1d]5000以外!\n ",
  },
  ["80017"] = {
    txt_id = "80017",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名在[2d6b1d]5000以外!\n ",
  },
  ["80018"] = {
    txt_id = "80018",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的排名在[2d6b1d]5000以外!\n ",
  },
  ["80101"] = {
    txt_id = "80101",
    note = "服务器维护公告",
    words = "[6d3d20]各位亲爱的玩家：为保证服务器的运行稳定和服务质量,所有服务器将于2016年1月1日凌晨3:00进行停机维护,本次维护预计需要5小时,对于维护期间给您带来的不便,敬请谅解。",
  },
  ["80102"] = {
    txt_id = "80102",
    note = "跨服争霸赛开启通知",
    words = "[f5e5aa][6d3d20]亲爱的玩家：您所在的空间已被选中,因此曾经无法触及的空间从现在开始已经打通,本次跨服争霸赛空间为1区【死亡深渊】至2区【阳光溪谷。快去和异次元的小伙伴们一决高下吧,看看谁才是最强的霸主!",
  },
  ["81000"] = {
    txt_id = "81000",
    note = "全服Boss击杀奖励",
    words = "        [6d3d20]您成功击杀了全服BOSS，获得击杀奖励!\n ",
  },
  ["81001"] = {
    txt_id = "81001",
    note = "灵台斗法每日排名奖励",
    words = "        [6d3d20]您在灵台斗法的精彩表现有目共睹,\n截止今天22:00,您的今日排名为第[2d6b1d]%s名!\n ",
  },
  ["81002"] = {
    txt_id = "81002",
    note = "全服Boss每日排名奖励",
    words = "        [6d3d20]您在全服BOSS的精彩表现有目共睹,\n截止今天24:00,您的今日排名为第[2d6b1d]%s名!\n ",
  },
  ["81003"] = {
    txt_id = "81003",
    note = "梦魇入侵每日排名奖励",
    words = "        [6d3d20]您在梦魇入侵的精彩表现有目共睹,\n截止今天24:00,您的今日排名为第[2d6b1d]%s名!\n ",
  },
  ["81004"] = {
    txt_id = "81004",
    note = "夜探无底洞每日排名奖励",
    words = "        [6d3d20]您在夜探无底洞的精彩表现有目共睹,\n截止今天24:00,您的今日排名为第[2d6b1d]%s名!\n ",
  },
  ["81005"] = {
    txt_id = "81005",
    note = "开服第8日战力排名奖励",
    words = "        [6d3d20]截止开服第8日0点，您的战力排名为第[2d6b1d]%s名,\n奖励您战力排行大礼，祝您游戏愉快!\n ",
  },
  ["81006"] = {
    txt_id = "81006",
    note = "幸运轮盘每日排名奖励",
    words = "        [6d3d20]恭喜大王在幸运轮盘活动中获得每日排名奖励!\n ",
  },
  ["81007"] = {
    txt_id = "81007",
    note = "幸运轮盘累计排名奖励",
    words = "        [6d3d20]恭喜大王在幸运轮盘活动中获得累计排名奖励!\n ",
  },
  ["81008"] = {
    txt_id = "81008",
    note = "全服Boss致命一击奖励",
    words = "        [6d3d20]恭喜大王对Boss造成致命一击，获得奖励!\n ",
  },
  ["81009"] = {
    txt_id = "81009",
    note = "全服Boss最后一击奖励",
    words = "        [6d3d20]恭喜大王对Boss造成最后一击，获得奖励!\n ",
  },
  ["81010"] = {
    txt_id = "81010",
    note = "全服Boss荣誉排行奖励",
    words = "        [6d3d20]恭喜大王在全服Boss活动中获得荣誉排行奖励!\n ",
  },
  ["81011"] = {
    txt_id = "81011",
    note = "全服Boss伤害排行奖励",
    words = "        [6d3d20]恭喜大王在全服Boss活动中获得伤害排行奖励!\n ",
  },
  ["81012"] = {
    txt_id = "81012",
    note = "全服Boss帮会排行奖励",
    words = "        [6d3d20]恭喜大王在全服Boss活动中获得帮会排行奖励!\n ",
  },
  ["81013"] = {
    txt_id = "81013",
    note = "全服Boss跨服帮会排行奖励",
    words = "        [6d3d20]恭喜大王在全服Boss活动中获得跨服帮会排行奖励!\n ",
  },
  ["90000"] = {
    txt_id = "90000",
    note = "vip0",
    words = "[f5e5aa][]",
  },
  ["90001"] = {
    txt_id = "90001",
    note = "vip1",
    words = "[b]装备强化暴击几率2倍",
  },
  ["90002"] = {
    txt_id = "90002",
    note = "vip2",
    words = "[f5e5aa]领取体力时获得额外奖励",
  },
  ["90003"] = {
    txt_id = "90003",
    note = "vip3",
    words = "[f5e5aa]可购买10倍返利开服基金",
  },
  ["90004"] = {
    txt_id = "90004",
    note = "vip4",
    words = "[f5e5aa]体力上限+20",
  },
  ["90005"] = {
    txt_id = "90005",
    note = "vip5",
    words = "[f5e5aa]开启关卡战斗3倍加速",
  },
  ["90006"] = {
    txt_id = "90006",
    note = "vip6",
    words = "[f5e5aa]伙伴商店开启额外购买道具格",
  },
  ["90007"] = {
    txt_id = "90007",
    note = "vip7",
    words = "[f5e5aa]炼金暴击几率",
  },
  ["90008"] = {
    txt_id = "90008",
    note = "vip8",
    words = "[f5e5aa]精力上限+20",
  },
  ["90009"] = {
    txt_id = "90009",
    note = "vip9",
    words = "[f5e5aa]开启大雁塔一键扫荡",
  },
  ["90010"] = {
    txt_id = "90010",
    note = "vip10",
    words = "[f5e5aa]开启神秘魂匣",
  },
  ["90011"] = {
    txt_id = "90011",
    note = "vip11",
    words = "[f5e5aa][]",
  },
  ["90012"] = {
    txt_id = "90012",
    note = "vip12",
    words = "[f5e5aa]装备强化暴击几率3倍",
  },
  ["90013"] = {
    txt_id = "90013",
    note = "vip13",
    words = "[f5e5aa][]",
  },
  ["90014"] = {
    txt_id = "90014",
    note = "vip14",
    words = "[f5e5aa][]",
  },
  ["90015"] = {
    txt_id = "90015",
    note = "vip15",
    words = "[f5e5aa][]",
  },
  ["91001"] = {
    txt_id = "91001",
    note = "vip0",
    words = "[b][6d3d20]积累充值60钻石即可享受该特权。|每天可重置关卡2次|每天可刷新伙伴商店25次|每天可购买体力9次|每天可购买精力8次|每天可购买伙伴经验药水6次|每天可炼金5次|每天可购买橙色装备宝箱8次|每天可购买橙色法宝宝箱7次|装备强化暴击几率翻倍",
  },
  ["91002"] = {
    txt_id = "91002",
    note = "vip1",
    words = "[f5e5aa][6d3d20]60|每天可重置关卡2次|每天可刷新伙伴商店25次|每天可购买体力9次|每天可购买精力8次|每天可购买伙伴经验药水6次|每天可炼金5次|每天可购买橙色装备宝箱8次|每天可购买橙色法宝宝箱7次|装备强化暴击几率双倍",
  },
  ["91003"] = {
    txt_id = "91003",
    note = "vip2",
    words = "[f5e5aa][6d3d20]180|每天可重置关卡3次|每天可刷新伙伴商店30次|每天可购买体力11次|每天可购买精力11次|每天可购买伙伴经验药水7次|每天可炼金10次|每天可购买橙色装备宝箱11次|每天可购买橙色法宝宝箱9次|领取体力时获得额外奖励",
  },
  ["91004"] = {
    txt_id = "91004",
    note = "vip3",
    words = "[f5e5aa][6d3d20]300|每天可重置关卡4次|每天可刷新伙伴商店35次|每天可购买体力13次|每天可购买精力14次|每天可购买伙伴经验药水8次|每天可炼金15次|每天可购买橙色装备宝箱14次|每天可购买橙色法宝宝箱11次|可购买10倍返利开服基金",
  },
  ["91005"] = {
    txt_id = "91005",
    note = "vip4",
    words = "[f5e5aa][6d3d20]600|每天可重置关卡5次|每天可刷新伙伴商店40次|每天可购买体力15次|每天可购买精力17次|每天可购买伙伴经验药水9次|每天可炼金20次|每天可购买橙色装备宝箱17次|每天可购买橙色法宝宝箱13次|体力上限+20",
  },
  ["91006"] = {
    txt_id = "91006",
    note = "vip5",
    words = "[f5e5aa][6d3d20]1800|每天可重置关卡6次|每天可刷新伙伴商店45次|每天可购买体力17次|每天可购买精力20次|每天可购买伙伴经验药水10次|每天可炼金25次|每天可购买橙色装备宝箱20次|每天可购买橙色法宝宝箱15次|开启关卡战斗3倍加速",
  },
  ["91007"] = {
    txt_id = "91007",
    note = "vip6",
    words = "[f5e5aa][6d3d20]3000|每天可重置关卡7次|每天可刷新伙伴商店50次|每天可购买体力19次|每天可购买精力23次|每天可购买伙伴经验药水11次|每天可炼金30次|每天可购买橙色装备宝箱23次|每天可购买橙色法宝宝箱17次|伙伴商店开启额外购买道具格",
  },
  ["91008"] = {
    txt_id = "91008",
    note = "vip7",
    words = "[f5e5aa][6d3d20]6000|每天可重置关卡8次|每天可刷新伙伴商店55次|每天可购买体力21次|每天可购买精力26次|每天可购买伙伴经验药水12次|每天可炼金35次|每天可购买橙色装备宝箱26次|每天可购买橙色法宝宝箱19次|炼金暴击几率",
  },
  ["91009"] = {
    txt_id = "91009",
    note = "vip8",
    words = "[f5e5aa][6d3d20]12000|每天可重置关卡9次|每天可刷新伙伴商店60次|每天可购买体力23次|每天可购买精力29次|每天可购买伙伴经验药水13次|每天可炼金40次|每天可购买橙色装备宝箱29次|每天可购买橙色法宝宝箱21次|精力上限+20",
  },
  ["91010"] = {
    txt_id = "91010",
    note = "vip9",
    words = "[f5e5aa][6d3d20]24000|每天可重置关卡10次|每天可刷新伙伴商店65次|每天可购买体力25次|每天可购买精力32次|每天可购买伙伴经验药水14次|每天可炼金45次|每天可购买橙色装备宝箱32次|每天可购买橙色法宝宝箱23次|开启大雁塔一键扫荡",
  },
  ["91011"] = {
    txt_id = "91011",
    note = "vip10",
    words = "[f5e5aa][6d3d20]48000|每天可重置关卡11次|每天可刷新伙伴商店70次|每天可购买体力27次|每天可购买精力35次|每天可购买伙伴经验药水15次|每天可炼金50次|每天可购买橙色装备宝箱35次|每天可购买橙色法宝宝箱25次|开启神秘魂匣",
  },
  ["91012"] = {
    txt_id = "91012",
    note = "vip11",
    words = "[f5e5aa][6d3d20]72000|每天可重置关卡12次|每天可刷新伙伴商店75次|每天可购买体力29次|每天可购买精力38次|每天可购买伙伴经验药水16次|每天可炼金55次|每天可购买橙色装备宝箱38次|每天可购买橙色法宝宝箱27次|",
  },
  ["91013"] = {
    txt_id = "91013",
    note = "vip12",
    words = "[f5e5aa][6d3d20]96000|每天可重置关卡13次|每天可刷新伙伴商店80次|每天可购买体力31次|每天可购买精力41次|每天可购买伙伴经验药水17次|每天可炼金60次|每天可购买橙色装备宝箱41次|每天可购买橙色法宝宝箱29次|装备强化暴击几率3倍",
  },
  ["91014"] = {
    txt_id = "91014",
    note = "vip13",
    words = "[f5e5aa][6d3d20]132000|每天可重置关卡14次|每天可刷新伙伴商店85次|每天可购买体力33次|每天可购买精力44次|每天可购买伙伴经验药水18次|每天可炼金65次|每天可购买橙色装备宝箱44次|每天可购买橙色法宝宝箱31次|",
  },
  ["91015"] = {
    txt_id = "91015",
    note = "vip14",
    words = "[f5e5aa][6d3d20]162000|每天可重置关卡15次|每天可刷新伙伴商店90次|每天可购买体力35次|每天可购买精力47次|每天可购买伙伴经验药水19次|每天可炼金70次|每天可购买橙色装备宝箱47次|每天可购买橙色法宝宝箱33次|",
  },
  ["91016"] = {
    txt_id = "91016",
    note = "vip15",
    words = "[f5e5aa][6d3d20]210000|每天可重置关卡16次|每天可刷新伙伴商店95次|每天可购买体力37次|每天可购买精力50次|每天可购买伙伴经验药水20次|每天可炼金75次|每天可购买橙色装备宝箱50次|每天可购买橙色法宝宝箱35次|",
  },

}