return {
  ["101"] = {
    id = "101",
    text = "大雁塔",
    text_content = "1.每层固定奖励陨铁。\n2.每隔5层可以获得额外奖励，并在装备商铺解锁一件装备的购买权限。\n3.大雁塔总共100层，从第1层开始，消灭1层的怪物才能进入下1层。\n4.每人每天都可以免费重置1次，重置回到第1层。\n5.重置之后，玩家可以点击扫荡按钮，自动扫荡。\n6.扫荡可以扫荡到当前个人通关的最高层。\n",
  },
  ["102"] = {
    id = "102",
    text = "日常副本",
    text_content = "1.日常副本不消耗体力和精力，而是消耗剩余次数。\n2.除三界悬赏外，其余副本失败不扣除剩余次数。\n3.日常副本可分为铜钱、经验药、进阶石、精炼石和技能书副本。\n4.每个类型副本每天有4次挑战次数，挑战次数于次日5点刷新。\n5.每个类型下的所有副本共用剩余次数。\n6.日常副本设有首次通关奖励，首次通关奖励不予以刷新。\n7.三界悬赏设有伤害奖励，根据对BOSS造成的伤害量计算伤害奖励。\n",
  },
  ["103"] = {
    id = "103",
    text = "法宝抢夺",
    text_content = "1.法宝抢夺概率获得该法宝碎片。\n2.法宝抢夺必然获得经验和铜钱，有时还有额外惊喜。\n3.法宝抢夺每次消耗2点精力。\n4.已经拥有的法宝碎片不可重复进行抢夺。\n5.拥有蓝色以上品质法宝的一个碎片后，才可对其余碎片进行抢夺。\n",
  },
  ["104"] = {
    id = "104",
    text = "大闹三界",
    text_content = "1.挑战大闹三界副本将获得洗炼丹和洗炼突破丹。\n2.大闹三界副本每一层分普通和困难两个模式，首层40级开启，每10级可额外开启一层。\n3.通关普通模式即可解锁当前层困难模式，通关困难模式可开启下一层普通模式。\n4.进入战斗后，每消灭1波怪物就可获得对应的奖励,中途失败同样会消耗挑战次数，但是会获得已经击杀怪物的奖励。\n5.在指定时间内消灭全部怪物后才算通关，并获得全部奖励。\n6.普通玩家每天有3次免费挑战次数，消耗元宝可以获得额外的挑战次数。\n",
  },
  ["105"] = {
    id = "105",
    text = "伙伴分解",
    text_content = "1.伙伴分解返还大量精魄和全部养成资源。\n2.精魄可以兑换伙伴碎片、进阶丹和伙伴经验药等物品。\n3.伙伴的品质越高，分解返还的精魄越多。\n4.进阶消耗的伙伴通过分解折算成精魄予以返还。\n5.自动添加默认为添加蓝色及蓝色以下品质的伙伴。\n",
  },
  ["106"] = {
    id = "106",
    text = "装备分解",
    text_content = "1.装备分解返还大量陨铁和全部养成资源。\n2.陨铁可以兑换高级装备碎片和精炼材料等物品。\n3.装备的品质越高，分解返还的陨铁越多。\n4.自动添加默认为添加蓝色及蓝色以下品质的装备。\n",
  },
  ["107"] = {
    id = "107",
    text = "伙伴重生",
    text_content = "1.伙伴重生返还等量的伙伴碎片和全部养成资源。\n2.进阶消耗的伙伴通过重生折算成伙伴碎片予以返还。\n3.伙伴重生不返还精魄。\n4.未经养成的伙伴不可进行重生。\n",
  },
  ["108"] = {
    id = "108",
    text = "法宝重生",
    text_content = "1.法宝重生返还完整法宝和全部养成资源。\n2.精炼消耗的法宝通过重生折算成完整法宝予以返还。\n3.未经养成的法宝不可进行重生。\n",
  },
  ["109"] = {
    id = "109",
    text = "夜探无底洞",
    text_content = "1.夜探无底洞为单挑模式，最多可以选择3个伙伴上阵。\n2.战斗中我方伙伴依次出战，战斗结束生命值不回复。\n3.战斗中存在克制关系，被克制角色受到伤害加成。\n4.玩家在开始后可以休整，重置进度。\n6.此版本为测试版本，不代表最终品质。\n",
  },
  ["110"] = {
    id = "110",
    text = "斩妖夺宝",
    text_content = "1.斩妖夺宝产出妖灵，可以在妖灵商铺兑换各种道具。\n2.战胜据点可以获得妖灵奖励，据点是以匹配的玩家作为敌方，敌方战力越高，妖灵奖励也越多。\n3.一共有4个关卡，每个关卡通关后，可以开启关卡宝藏，获得丰厚的道具奖励。\n4.在第2-4关中，战胜据点可以获得奖励加成，关卡越高，关卡宝藏的奖励也会更加丰厚。\n5.每轮有16次挑战次数，每挑战一次据点，无论胜败，均消耗一次挑战次数，次数用完后不可挑战。\n6.领取据点宝箱和购买据点商品不扣挑战次数。\n7.击败据点后，可以开启相邻据点，击败最后一排任意据点，可以开启关卡宝藏并通关本关卡。\n8.在进入下一关后，无法回到之前关卡。\n9.每天有一次免费重新开始的机会，重新开始可以重置斩妖夺宝，重置后，重新从第一关开始挑战，并且挑战次数恢复到16次。\n",
  },
  ["111"] = {
    id = "111",
    text = "夜探无底洞职业说明",
    text_content = "不同职业之间存在克制关系\n1、战士克制法师，对法师造成额外20%的伤害。\n2、法师克制防御，对防御造成额外20%的伤害。\n3、防御克制战士，对战士造成额外20%的伤害。\n4、刺客与辅助对其他职业造成额外15%的伤害，同时也受到额外15%的伤害。",
  },
  ["112"] = {
    id = "112",
    text = "元灵重塑",
    text_content = "1.解封元灵消耗天雷符，每解封一颗元灵，便会获得对应属性加成。\n2.每组元灵对应五颗小元灵，当五颗小元灵全部解封时，便可重塑该元灵，重塑\n 不消耗天雷符。\n3.只有重塑当前元灵后，下一组元灵才解锁。\n",
  },
  ["113"] = {
    id = "113",
    text = "神兵重生",
    text_content = "1.神兵重生返还培养该神兵消耗的所有资源和物品。\n2.神兵重生返还神兵强化时消耗的铜钱和神兵强化石。\n3.神兵重生返还神兵精炼时消耗的铜钱和神兵精炼石。\n4.未养成的神兵不可进行重生。\n",
  },
  ["114"] = {
    id = "114",
    text = "幸运轮盘",
    text_content = "1、幸运积分活动期间累计\n2、今日可转次数属于个人次数\n3、免费次数活动期间每天3次\n4、活动时间结束后会有一天展示时间，展示时间只可领取积分宝箱奖励\n5、每日排行奖励将于次日以邮件形式发送到邮箱\n6、累计排行奖励将于活动结束后以邮件形式发送到邮箱",
  },
  ["115"] = {
    id = "115",
    text = "梦魇入侵",
    text_content = "1、普通或精英副本挑战或扫荡都会刷出梦魇BOSS\n2、最多可以触发5次梦魇BOSS\n3、每次挑战梦魇BOSS需要消耗一定数量的挑战令，根据挑战方式不同，消耗的数量也不同，一定时间内回复1个挑战令\n4、普通挑战每次挑战消耗1个挑战令，全力一击在非活动时段内消耗2个挑战令，在活动时段消耗1个挑战令\n5、梦魇BOSS有4种品质，品质越高，击杀难度越大\n6、单次攻击未能击杀BOSS，BOSS血量不会重置，可以连续挑战直到成功击杀梦魇BOSS",
  },
  ["116"] = {
    id = "116",
    text = "全服BOSS",
    text_content = "1、在活动时段内才可以挑战全服BOSS，每次活动开启时，BOSS等级从1级开始，每击杀1次，BOSS等级提升1级\n2、每次活动开始时，会有10次挑战次数，每个一段时间会自动恢复1次\n3、每次挑战会消耗1次挑战次数，挑战次数耗尽后可以购买，VIP等级越高，可购买的次数越多\n4、每次挑战后会获得一定的威望奖励，一定几率会产生暴击，奖励增加\n5、每次挑战有运气出发致命一击，会获得致命一击奖励\n6、成功击杀BOSS后，击杀者可以获得击杀者奖励\n7、活动结束后，会根据排行榜的排名进行发奖\n8、BOSS被致命一击后每5分钟流失当前血量的10%",
  },
  ["117"] = {
    id = "117",
    text = "72变",
    text_content = "1. 72变系统为1:1置换系统，置换后保留100%培养属性\n2. 每次只可变化1位伙伴，1件法宝，及单一伙伴所属的神兵碎片\n3. 72变系统根据进阶等级高低及培养难度计算消耗材料的数量,不同类别消耗不同\n4. 只可同品质置换\n5. 可用1根猴毛代替全部消耗，完成一次变身、变化\n6. 置换伙伴需下阵，法宝需脱下，不能在游历中，不能在小伙伴中才可置换\n伙伴变身：\n1. 60级开放橙13和橙16的本阵营之间变化\n2. 70级开放橙13和橙16的跨阵营变化\n3. 80级开放红色伙伴的变化\n4. 主角不支持变化\n5. 不支持紫色及以下品质变化\n6. 不支持伙伴碎片变化\n神兵碎片变化：\n1. 60级开放橙13和橙16的本阵营之间变化\n2. 70级开放橙13和橙16的跨阵营变化\n3. 80级开放红色神兵碎片的变化\n4. 只支持神兵碎片变化\n法宝变化：\n1. 80级开放法宝变化\n2. 只支持整个法宝变化，不支持法宝碎片变化\n3. 只支持红色法宝之间变化\n4. 只支持同类型法宝之间变化",
  },

}