return {
  ["1"] = {
    key = "1",
    word = "ＵＲ",
  },
  ["2"] = {
    key = "2",
    word = "1940年代新疆突厥革命",
  },
  ["3"] = {
    key = "3",
    word = "198game",
  },
  ["4"] = {
    key = "4",
    word = "322攻台",
  },
  ["5"] = {
    key = "5",
    word = "322攻台作战",
  },
  ["6"] = {
    key = "6",
    word = "322攻台作战计划",
  },
  ["7"] = {
    key = "7",
    word = "3P",
  },
  ["8"] = {
    key = "8",
    word = "8 仙",
  },
  ["9"] = {
    key = "9",
    word = "8仙",
  },
  ["10"] = {
    key = "10",
    word = "aids",
  },
  ["11"] = {
    key = "11",
    word = "Aids",
  },
  ["12"] = {
    key = "12",
    word = "AIDS",
  },
  ["13"] = {
    key = "13",
    word = "a片",
  },
  ["14"] = {
    key = "14",
    word = "bastard",
  },
  ["15"] = {
    key = "15",
    word = "Bitch",
  },
  ["16"] = {
    key = "16",
    word = "bt",
  },
  ["17"] = {
    key = "17",
    word = "b博士",
  },
  ["18"] = {
    key = "18",
    word = "cao",
  },
  ["19"] = {
    key = "19",
    word = "c a o",
  },
  ["20"] = {
    key = "20",
    word = "CAO",
  },
  ["21"] = {
    key = "21",
    word = "cunt",
  },
  ["22"] = {
    key = "22",
    word = "damm",
  },
  ["23"] = {
    key = "23",
    word = "dick",
  },
  ["24"] = {
    key = "24",
    word = "Dick",
  },
  ["25"] = {
    key = "25",
    word = "DICK",
  },
  ["26"] = {
    key = "26",
    word = "freetibet",
  },
  ["27"] = {
    key = "27",
    word = "fuck",
  },
  ["28"] = {
    key = "28",
    word = "Fuck",
  },
  ["29"] = {
    key = "29",
    word = "FUCK",
  },
  ["30"] = {
    key = "30",
    word = "fuck you",
  },
  ["31"] = {
    key = "31",
    word = "fvc",
  },
  ["32"] = {
    key = "32",
    word = "gm",
  },
  ["33"] = {
    key = "33",
    word = "gm死",
  },
  ["34"] = {
    key = "34",
    word = "gongchandang",
  },
  ["35"] = {
    key = "35",
    word = "higame",
  },
  ["36"] = {
    key = "36",
    word = "http://op.gamefy.cn/",
  },
  ["37"] = {
    key = "37",
    word = "h站",
  },
  ["38"] = {
    key = "38",
    word = "j8",
  },
  ["39"] = {
    key = "39",
    word = "J8",
  },
  ["40"] = {
    key = "40",
    word = "j8游戏",
  },
  ["41"] = {
    key = "41",
    word = "jb",
  },
  ["42"] = {
    key = "42",
    word = "JB",
  },
  ["43"] = {
    key = "43",
    word = "kao",
  },
  ["44"] = {
    key = "44",
    word = "k他命",
  },
  ["45"] = {
    key = "45",
    word = "K他命",
  },
  ["46"] = {
    key = "46",
    word = "k粉",
  },
  ["47"] = {
    key = "47",
    word = "K粉",
  },
  ["48"] = {
    key = "48",
    word = "mbd",
  },
  ["49"] = {
    key = "49",
    word = "mixagg",
  },
  ["50"] = {
    key = "50",
    word = "ml",
  },
  ["51"] = {
    key = "51",
    word = "ML",
  },
  ["52"] = {
    key = "52",
    word = "NMD",
  },
  ["53"] = {
    key = "53",
    word = "NND",
  },
  ["54"] = {
    key = "54",
    word = "NPC",
  },
  ["55"] = {
    key = "55",
    word = "op.gamefy.cn",
  },
  ["56"] = {
    key = "56",
    word = "penis",
  },
  ["57"] = {
    key = "57",
    word = "piss",
  },
  ["58"] = {
    key = "58",
    word = "rivals",
  },
  ["59"] = {
    key = "59",
    word = "sb",
  },
  ["60"] = {
    key = "60",
    word = "sex",
  },
  ["61"] = {
    key = "61",
    word = "shit",
  },
  ["62"] = {
    key = "62",
    word = "SHIT",
  },
  ["63"] = {
    key = "63",
    word = "shyt",
  },
  ["64"] = {
    key = "64",
    word = "sm",
  },
  ["65"] = {
    key = "65",
    word = "SM",
  },
  ["66"] = {
    key = "66",
    word = "style",
  },
  ["67"] = {
    key = "67",
    word = "Suck",
  },
  ["68"] = {
    key = "68",
    word = "SUCK",
  },
  ["69"] = {
    key = "69",
    word = "taidu",
  },
  ["70"] = {
    key = "70",
    word = "tai独",
  },
  ["71"] = {
    key = "71",
    word = "tmd",
  },
  ["72"] = {
    key = "72",
    word = "TMD",
  },
  ["73"] = {
    key = "73",
    word = "T.M.D",
  },
  ["74"] = {
    key = "74",
    word = "tnnd",
  },
  ["75"] = {
    key = "75",
    word = "ur",
  },
  ["76"] = {
    key = "76",
    word = "UR",
  },
  ["77"] = {
    key = "77",
    word = "U R",
  },
  ["78"] = {
    key = "78",
    word = "U-R",
  },
  ["79"] = {
    key = "79",
    word = "U/R",
  },
  ["80"] = {
    key = "80",
    word = "urban",
  },
  ["81"] = {
    key = "81",
    word = "urban-rivals",
  },
  ["82"] = {
    key = "82",
    word = "webgame.com.cn",
  },
  ["83"] = {
    key = "83",
    word = "WEB战牌",
  },
  ["84"] = {
    key = "84",
    word = "WEB牌戰",
  },
  ["85"] = {
    key = "85",
    word = "weelaa",
  },
  ["86"] = {
    key = "86",
    word = "wg",
  },
  ["87"] = {
    key = "87",
    word = "wtf",
  },
  ["88"] = {
    key = "88",
    word = "一中一台",
  },
  ["89"] = {
    key = "89",
    word = "一党专制",
  },
  ["90"] = {
    key = "90",
    word = "一党专政",
  },
  ["91"] = {
    key = "91",
    word = "一国两制",
  },
  ["92"] = {
    key = "92",
    word = "一夜情",
  },
  ["93"] = {
    key = "93",
    word = "一贯道",
  },
  ["94"] = {
    key = "94",
    word = "一边一国",
  },
  ["95"] = {
    key = "95",
    word = "一陀糞",
  },
  ["96"] = {
    key = "96",
    word = "丁关根",
  },
  ["97"] = {
    key = "97",
    word = "丁子霖",
  },
  ["98"] = {
    key = "98",
    word = "丁關根",
  },
  ["99"] = {
    key = "99",
    word = "万税",
  },
  ["100"] = {
    key = "100",
    word = "三K黨",
  },
  ["101"] = {
    key = "101",
    word = "三个代婊",
  },
  ["102"] = {
    key = "102",
    word = "三个呆婊",
  },
  ["103"] = {
    key = "103",
    word = "三二二攻台",
  },
  ["104"] = {
    key = "104",
    word = "三二二攻台作战",
  },
  ["105"] = {
    key = "105",
    word = "三二二攻台作战计划",
  },
  ["106"] = {
    key = "106",
    word = "三個代表",
  },
  ["107"] = {
    key = "107",
    word = "三八",
  },
  ["108"] = {
    key = "108",
    word = "三区革命事件",
  },
  ["109"] = {
    key = "109",
    word = "三去車侖工力",
  },
  ["110"] = {
    key = "110",
    word = "三去车仑",
  },
  ["111"] = {
    key = "111",
    word = "三反五反",
  },
  ["112"] = {
    key = "112",
    word = "三唑仑",
  },
  ["113"] = {
    key = "113",
    word = "三民主义",
  },
  ["114"] = {
    key = "114",
    word = "三級片",
  },
  ["115"] = {
    key = "115",
    word = "三级片",
  },
  ["116"] = {
    key = "116",
    word = "三陪",
  },
  ["117"] = {
    key = "117",
    word = "三陪女",
  },
  ["118"] = {
    key = "118",
    word = "上你",
  },
  ["119"] = {
    key = "119",
    word = "上妳",
  },
  ["120"] = {
    key = "120",
    word = "上海孤兒院",
  },
  ["121"] = {
    key = "121",
    word = "上海幫",
  },
  ["122"] = {
    key = "122",
    word = "上訪",
  },
  ["123"] = {
    key = "123",
    word = "下注",
  },
  ["124"] = {
    key = "124",
    word = "下流坯子",
  },
  ["125"] = {
    key = "125",
    word = "下賤",
  },
  ["126"] = {
    key = "126",
    word = "下贱",
  },
  ["127"] = {
    key = "127",
    word = "下體",
  },
  ["128"] = {
    key = "128",
    word = "不滅帝王",
  },
  ["129"] = {
    key = "129",
    word = "不爽不要錢",
  },
  ["130"] = {
    key = "130",
    word = "不玩了",
  },
  ["131"] = {
    key = "131",
    word = "专制",
  },
  ["132"] = {
    key = "132",
    word = "专政",
  },
  ["133"] = {
    key = "133",
    word = "世界經濟導報",
  },
  ["134"] = {
    key = "134",
    word = "世界维吾尔大会",
  },
  ["135"] = {
    key = "135",
    word = "丘垂貞",
  },
  ["136"] = {
    key = "136",
    word = "东亚病夫",
  },
  ["137"] = {
    key = "137",
    word = "东北独立",
  },
  ["138"] = {
    key = "138",
    word = "东升",
  },
  ["139"] = {
    key = "139",
    word = "东条英机",
  },
  ["140"] = {
    key = "140",
    word = "东正教",
  },
  ["141"] = {
    key = "141",
    word = "东突",
  },
  ["142"] = {
    key = "142",
    word = "东突暴动和独立",
  },
  ["143"] = {
    key = "143",
    word = "东突组织",
  },
  ["144"] = {
    key = "144",
    word = "两个中国",
  },
  ["145"] = {
    key = "145",
    word = "两国论",
  },
  ["146"] = {
    key = "146",
    word = "两腿之间",
  },
  ["147"] = {
    key = "147",
    word = "严方军",
  },
  ["148"] = {
    key = "148",
    word = "丬",
  },
  ["149"] = {
    key = "149",
    word = "中俄邊界",
  },
  ["150"] = {
    key = "150",
    word = "中共",
  },
  ["151"] = {
    key = "151",
    word = "中共中央",
  },
  ["152"] = {
    key = "152",
    word = "中医药局",
  },
  ["153"] = {
    key = "153",
    word = "中华",
  },
  ["154"] = {
    key = "154",
    word = "中华人民共和国",
  },
  ["155"] = {
    key = "155",
    word = "中华民国",
  },
  ["156"] = {
    key = "156",
    word = "中南海",
  },
  ["157"] = {
    key = "157",
    word = "中国之春",
  },
  ["158"] = {
    key = "158",
    word = "中国共产党",
  },
  ["159"] = {
    key = "159",
    word = "中国恐怖组织",
  },
  ["160"] = {
    key = "160",
    word = "中國之春",
  },
  ["161"] = {
    key = "161",
    word = "中國共産黨",
  },
  ["162"] = {
    key = "162",
    word = "中國和平",
  },
  ["163"] = {
    key = "163",
    word = "中國問題論壇",
  },
  ["164"] = {
    key = "164",
    word = "中國威脅論",
  },
  ["165"] = {
    key = "165",
    word = "中國孤兒院",
  },
  ["166"] = {
    key = "166",
    word = "中國復興論壇",
  },
  ["167"] = {
    key = "167",
    word = "中國猪",
  },
  ["168"] = {
    key = "168",
    word = "中國真實內容",
  },
  ["169"] = {
    key = "169",
    word = "中國社會論壇",
  },
  ["170"] = {
    key = "170",
    word = "中國社會進步黨",
  },
  ["171"] = {
    key = "171",
    word = "中國移動通信",
  },
  ["172"] = {
    key = "172",
    word = "中國論壇",
  },
  ["173"] = {
    key = "173",
    word = "中央",
  },
  ["174"] = {
    key = "174",
    word = "中央委员",
  },
  ["175"] = {
    key = "175",
    word = "中央政治局",
  },
  ["176"] = {
    key = "176",
    word = "中央电视台",
  },
  ["177"] = {
    key = "177",
    word = "中央電視臺",
  },
  ["178"] = {
    key = "178",
    word = "中奖",
  },
  ["179"] = {
    key = "179",
    word = "中宣部",
  },
  ["180"] = {
    key = "180",
    word = "中毒圖騰",
  },
  ["181"] = {
    key = "181",
    word = "中毒的圖騰",
  },
  ["182"] = {
    key = "182",
    word = "中科院",
  },
  ["183"] = {
    key = "183",
    word = "中華人民實話實說",
  },
  ["184"] = {
    key = "184",
    word = "中華人民正邪",
  },
  ["185"] = {
    key = "185",
    word = "中華大地",
  },
  ["186"] = {
    key = "186",
    word = "中華大衆",
  },
  ["187"] = {
    key = "187",
    word = "中華時事",
  },
  ["188"] = {
    key = "188",
    word = "中華民國",
  },
  ["189"] = {
    key = "189",
    word = "中華真實報道",
  },
  ["190"] = {
    key = "190",
    word = "中華講清",
  },
  ["191"] = {
    key = "191",
    word = "中華養生益智功",
  },
  ["192"] = {
    key = "192",
    word = "主席",
  },
  ["193"] = {
    key = "193",
    word = "主攻指揮官",
  },
  ["194"] = {
    key = "194",
    word = "主義",
  },
  ["195"] = {
    key = "195",
    word = "乌兰夫",
  },
  ["196"] = {
    key = "196",
    word = "乌龟王八蛋",
  },
  ["197"] = {
    key = "197",
    word = "乔冠华",
  },
  ["198"] = {
    key = "198",
    word = "乔石",
  },
  ["199"] = {
    key = "199",
    word = "习仲勋",
  },
  ["200"] = {
    key = "200",
    word = "习近平",
  },
  ["201"] = {
    key = "201",
    word = "习远平",
  },
  ["202"] = {
    key = "202",
    word = "乡巴佬",
  },
  ["203"] = {
    key = "203",
    word = "买卖枪支",
  },
  ["204"] = {
    key = "204",
    word = "买春",
  },
  ["205"] = {
    key = "205",
    word = "买财富",
  },
  ["206"] = {
    key = "206",
    word = "乱交",
  },
  ["207"] = {
    key = "207",
    word = "乱伦",
  },
  ["208"] = {
    key = "208",
    word = "乱淫",
  },
  ["209"] = {
    key = "209",
    word = "乳",
  },
  ["210"] = {
    key = "210",
    word = "乳交",
  },
  ["211"] = {
    key = "211",
    word = "乳伦",
  },
  ["212"] = {
    key = "212",
    word = "乳头",
  },
  ["213"] = {
    key = "213",
    word = "乳峰",
  },
  ["214"] = {
    key = "214",
    word = "乳房",
  },
  ["215"] = {
    key = "215",
    word = "乳晕",
  },
  ["216"] = {
    key = "216",
    word = "乳暈",
  },
  ["217"] = {
    key = "217",
    word = "乳波臀浪",
  },
  ["218"] = {
    key = "218",
    word = "乳頭",
  },
  ["219"] = {
    key = "219",
    word = "亂交",
  },
  ["220"] = {
    key = "220",
    word = "亂倫",
  },
  ["221"] = {
    key = "221",
    word = "亂輪",
  },
  ["222"] = {
    key = "222",
    word = "事實獨立",
  },
  ["223"] = {
    key = "223",
    word = "二B",
  },
  ["224"] = {
    key = "224",
    word = "二乙基酰胺",
  },
  ["225"] = {
    key = "225",
    word = "二乙基酰胺发抡",
  },
  ["226"] = {
    key = "226",
    word = "二屄",
  },
  ["227"] = {
    key = "227",
    word = "二逼",
  },
  ["228"] = {
    key = "228",
    word = "于幼軍",
  },
  ["229"] = {
    key = "229",
    word = "于永波",
  },
  ["230"] = {
    key = "230",
    word = "五星红旗",
  },
  ["231"] = {
    key = "231",
    word = "亚历山大",
  },
  ["232"] = {
    key = "232",
    word = "交媾",
  },
  ["233"] = {
    key = "233",
    word = "交通部",
  },
  ["234"] = {
    key = "234",
    word = "交配",
  },
  ["235"] = {
    key = "235",
    word = "产权局",
  },
  ["236"] = {
    key = "236",
    word = "亲共行动",
  },
  ["237"] = {
    key = "237",
    word = "亲民党",
  },
  ["238"] = {
    key = "238",
    word = "人代会",
  },
  ["239"] = {
    key = "239",
    word = "人体炸弹",
  },
  ["240"] = {
    key = "240",
    word = "人兽乱交",
  },
  ["241"] = {
    key = "241",
    word = "人大",
  },
  ["242"] = {
    key = "242",
    word = "人大代表",
  },
  ["243"] = {
    key = "243",
    word = "人弹",
  },
  ["244"] = {
    key = "244",
    word = "人權",
  },
  ["245"] = {
    key = "245",
    word = "人民",
  },
  ["246"] = {
    key = "246",
    word = "人民之聲論壇",
  },
  ["247"] = {
    key = "247",
    word = "人民內情真相",
  },
  ["248"] = {
    key = "248",
    word = "人民報",
  },
  ["249"] = {
    key = "249",
    word = "人民大会堂",
  },
  ["250"] = {
    key = "250",
    word = "人民大會堂",
  },
  ["251"] = {
    key = "251",
    word = "人民广场",
  },
  ["252"] = {
    key = "252",
    word = "人民报",
  },
  ["253"] = {
    key = "253",
    word = "人民日报",
  },
  ["254"] = {
    key = "254",
    word = "人民真實",
  },
  ["255"] = {
    key = "255",
    word = "人民银行",
  },
  ["256"] = {
    key = "256",
    word = "仆街",
  },
  ["257"] = {
    key = "257",
    word = "他嗎的",
  },
  ["258"] = {
    key = "258",
    word = "他妈",
  },
  ["259"] = {
    key = "259",
    word = "他妈的",
  },
  ["260"] = {
    key = "260",
    word = "他娘",
  },
  ["261"] = {
    key = "261",
    word = "他媽",
  },
  ["262"] = {
    key = "262",
    word = "他媽的",
  },
  ["263"] = {
    key = "263",
    word = "他干",
  },
  ["264"] = {
    key = "264",
    word = "他母亲",
  },
  ["265"] = {
    key = "265",
    word = "他母親",
  },
  ["266"] = {
    key = "266",
    word = "他爹",
  },
  ["267"] = {
    key = "267",
    word = "他祖宗",
  },
  ["268"] = {
    key = "268",
    word = "他马的",
  },
  ["269"] = {
    key = "269",
    word = "代表大会",
  },
  ["270"] = {
    key = "270",
    word = "令计划",
  },
  ["271"] = {
    key = "271",
    word = "以茎至洞",
  },
  ["272"] = {
    key = "272",
    word = "任建新",
  },
  ["273"] = {
    key = "273",
    word = "任弼时",
  },
  ["274"] = {
    key = "274",
    word = "伊扎布特",
  },
  ["275"] = {
    key = "275",
    word = "伊拉克",
  },
  ["276"] = {
    key = "276",
    word = "伊斯兰",
  },
  ["277"] = {
    key = "277",
    word = "伊斯蘭",
  },
  ["278"] = {
    key = "278",
    word = "伊斯蘭亞格林尼斯",
  },
  ["279"] = {
    key = "279",
    word = "伊朗",
  },
  ["280"] = {
    key = "280",
    word = "伊莎貝爾",
  },
  ["281"] = {
    key = "281",
    word = "伟哥",
  },
  ["282"] = {
    key = "282",
    word = "伱妈",
  },
  ["283"] = {
    key = "283",
    word = "何候华",
  },
  ["284"] = {
    key = "284",
    word = "何勇",
  },
  ["285"] = {
    key = "285",
    word = "余秋里",
  },
  ["286"] = {
    key = "286",
    word = "余英時",
  },
  ["287"] = {
    key = "287",
    word = "佛展千手法",
  },
  ["288"] = {
    key = "288",
    word = "佛教",
  },
  ["289"] = {
    key = "289",
    word = "佛祖",
  },
  ["290"] = {
    key = "290",
    word = "作愛",
  },
  ["291"] = {
    key = "291",
    word = "作爱",
  },
  ["292"] = {
    key = "292",
    word = "作秀",
  },
  ["293"] = {
    key = "293",
    word = "你二大爷",
  },
  ["294"] = {
    key = "294",
    word = "ㄙㄞ你公",
  },
  ["295"] = {
    key = "295",
    word = "你大爷",
  },
  ["296"] = {
    key = "296",
    word = "你奶的白",
  },
  ["297"] = {
    key = "297",
    word = "你妈",
  },
  ["298"] = {
    key = "298",
    word = "你妈b毛",
  },
  ["299"] = {
    key = "299",
    word = "你妈了妹",
  },
  ["300"] = {
    key = "300",
    word = "你妈的",
  },
  ["301"] = {
    key = "301",
    word = "你妈的b",
  },
  ["302"] = {
    key = "302",
    word = "你妈逼",
  },
  ["303"] = {
    key = "303",
    word = "你姥",
  },
  ["304"] = {
    key = "304",
    word = "你姥姥的",
  },
  ["305"] = {
    key = "305",
    word = "你娘",
  },
  ["306"] = {
    key = "306",
    word = "ㄙㄞ你娘",
  },
  ["307"] = {
    key = "307",
    word = "你娘的",
  },
  ["308"] = {
    key = "308",
    word = "你媽",
  },
  ["309"] = {
    key = "309",
    word = "你媽了妹",
  },
  ["310"] = {
    key = "310",
    word = "你媽比",
  },
  ["311"] = {
    key = "311",
    word = "你媽的",
  },
  ["312"] = {
    key = "312",
    word = "你媽逼",
  },
  ["313"] = {
    key = "313",
    word = "ㄙㄞ你母",
  },
  ["314"] = {
    key = "314",
    word = "你爷爷的",
  },
  ["315"] = {
    key = "315",
    word = "你爸",
  },
  ["316"] = {
    key = "316",
    word = "ㄙㄞ你爸",
  },
  ["317"] = {
    key = "317",
    word = "你爺",
  },
  ["318"] = {
    key = "318",
    word = "你真贱",
  },
  ["319"] = {
    key = "319",
    word = "你老味",
  },
  ["320"] = {
    key = "320",
    word = "ㄙㄞ你老师",
  },
  ["321"] = {
    key = "321",
    word = "你老母",
  },
  ["322"] = {
    key = "322",
    word = "ㄙㄞ你老母",
  },
  ["323"] = {
    key = "323",
    word = "你說我說論壇",
  },
  ["324"] = {
    key = "324",
    word = "侍從倫斯韋",
  },
  ["325"] = {
    key = "325",
    word = "侍從貝赫爾特",
  },
  ["326"] = {
    key = "326",
    word = "侦探设备",
  },
  ["327"] = {
    key = "327",
    word = "侧那",
  },
  ["328"] = {
    key = "328",
    word = "侨办",
  },
  ["329"] = {
    key = "329",
    word = "俄國",
  },
  ["330"] = {
    key = "330",
    word = "保密局",
  },
  ["331"] = {
    key = "331",
    word = "保监会",
  },
  ["332"] = {
    key = "332",
    word = "保釣",
  },
  ["333"] = {
    key = "333",
    word = "保钓",
  },
  ["334"] = {
    key = "334",
    word = "俞正声",
  },
  ["335"] = {
    key = "335",
    word = "信息",
  },
  ["336"] = {
    key = "336",
    word = "信息产业部",
  },
  ["337"] = {
    key = "337",
    word = "信用危機",
  },
  ["338"] = {
    key = "338",
    word = "信访局",
  },
  ["339"] = {
    key = "339",
    word = "修煉",
  },
  ["340"] = {
    key = "340",
    word = "倪育賢",
  },
  ["341"] = {
    key = "341",
    word = "倫功",
  },
  ["342"] = {
    key = "342",
    word = "倬",
  },
  ["343"] = {
    key = "343",
    word = "倭国",
  },
  ["344"] = {
    key = "344",
    word = "倭寇",
  },
  ["345"] = {
    key = "345",
    word = "假庆林",
  },
  ["346"] = {
    key = "346",
    word = "假青林",
  },
  ["347"] = {
    key = "347",
    word = "做愛",
  },
  ["348"] = {
    key = "348",
    word = "做爱",
  },
  ["349"] = {
    key = "349",
    word = "偬",
  },
  ["350"] = {
    key = "350",
    word = "偷窥",
  },
  ["351"] = {
    key = "351",
    word = "傅作义",
  },
  ["352"] = {
    key = "352",
    word = "傅作義",
  },
  ["353"] = {
    key = "353",
    word = "傅鹏",
  },
  ["354"] = {
    key = "354",
    word = "催情药",
  },
  ["355"] = {
    key = "355",
    word = "傳染性病",
  },
  ["356"] = {
    key = "356",
    word = "傴",
  },
  ["357"] = {
    key = "357",
    word = "傻b",
  },
  ["358"] = {
    key = "358",
    word = "傻B",
  },
  ["359"] = {
    key = "359",
    word = "傻卵",
  },
  ["360"] = {
    key = "360",
    word = "傻吊",
  },
  ["361"] = {
    key = "361",
    word = "傻子",
  },
  ["362"] = {
    key = "362",
    word = "傻屄",
  },
  ["363"] = {
    key = "363",
    word = "傻比",
  },
  ["364"] = {
    key = "364",
    word = "傻逼",
  },
  ["365"] = {
    key = "365",
    word = "傻鳥",
  },
  ["366"] = {
    key = "366",
    word = "僉",
  },
  ["367"] = {
    key = "367",
    word = "僵賊",
  },
  ["368"] = {
    key = "368",
    word = "僵賊民",
  },
  ["369"] = {
    key = "369",
    word = "僵贼民",
  },
  ["370"] = {
    key = "370",
    word = "儂著卵拋",
  },
  ["371"] = {
    key = "371",
    word = "儂著岡巒",
  },
  ["372"] = {
    key = "372",
    word = "儺",
  },
  ["373"] = {
    key = "373",
    word = "元老蘭提(沃德）",
  },
  ["374"] = {
    key = "374",
    word = "先人",
  },
  ["375"] = {
    key = "375",
    word = "先奸后杀",
  },
  ["376"] = {
    key = "376",
    word = "光明日报",
  },
  ["377"] = {
    key = "377",
    word = "克勞森",
  },
  ["378"] = {
    key = "378",
    word = "克林顿",
  },
  ["379"] = {
    key = "379",
    word = "克萊恩",
  },
  ["380"] = {
    key = "380",
    word = "克萊特",
  },
  ["381"] = {
    key = "381",
    word = "党中央",
  },
  ["382"] = {
    key = "382",
    word = "党主席",
  },
  ["383"] = {
    key = "383",
    word = "內衣",
  },
  ["384"] = {
    key = "384",
    word = "內褲",
  },
  ["385"] = {
    key = "385",
    word = "全国人大",
  },
  ["386"] = {
    key = "386",
    word = "全國人大",
  },
  ["387"] = {
    key = "387",
    word = "全國兩會",
  },
  ["388"] = {
    key = "388",
    word = "兩個中國",
  },
  ["389"] = {
    key = "389",
    word = "兩岸三地論壇",
  },
  ["390"] = {
    key = "390",
    word = "兩岸關係",
  },
  ["391"] = {
    key = "391",
    word = "兩會",
  },
  ["392"] = {
    key = "392",
    word = "兩會報道",
  },
  ["393"] = {
    key = "393",
    word = "兩會新聞",
  },
  ["394"] = {
    key = "394",
    word = "ㄐ八",
  },
  ["395"] = {
    key = "395",
    word = "八九",
  },
  ["396"] = {
    key = "396",
    word = "八九风波",
  },
  ["397"] = {
    key = "397",
    word = "公告",
  },
  ["398"] = {
    key = "398",
    word = "公安",
  },
  ["399"] = {
    key = "399",
    word = "公安局",
  },
  ["400"] = {
    key = "400",
    word = "公安部",
  },
  ["401"] = {
    key = "401",
    word = "六合彩",
  },
  ["402"] = {
    key = "402",
    word = "六四",
  },
  ["403"] = {
    key = "403",
    word = "六-四",
  },
  ["404"] = {
    key = "404",
    word = "六?四",
  },
  ["405"] = {
    key = "405",
    word = "六.四",
  },
  ["406"] = {
    key = "406",
    word = "六。四",
  },
  ["407"] = {
    key = "407",
    word = "六四事件",
  },
  ["408"] = {
    key = "408",
    word = "六四学潮",
  },
  ["409"] = {
    key = "409",
    word = "六四屠城",
  },
  ["410"] = {
    key = "410",
    word = "六四屠杀",
  },
  ["411"] = {
    key = "411",
    word = "六四真相",
  },
  ["412"] = {
    key = "412",
    word = "六四血案",
  },
  ["413"] = {
    key = "413",
    word = "六四运动",
  },
  ["414"] = {
    key = "414",
    word = "共产主义",
  },
  ["415"] = {
    key = "415",
    word = "共产党",
  },
  ["416"] = {
    key = "416",
    word = "共产党倒闭",
  },
  ["417"] = {
    key = "417",
    word = "共党",
  },
  ["418"] = {
    key = "418",
    word = "共匪",
  },
  ["419"] = {
    key = "419",
    word = "共榮圈",
  },
  ["420"] = {
    key = "420",
    word = "共狗",
  },
  ["421"] = {
    key = "421",
    word = "共産",
  },
  ["422"] = {
    key = "422",
    word = "共産主義",
  },
  ["423"] = {
    key = "423",
    word = "共産黨",
  },
  ["424"] = {
    key = "424",
    word = "共軍",
  },
  ["425"] = {
    key = "425",
    word = "共黨",
  },
  ["426"] = {
    key = "426",
    word = "兴奋剂",
  },
  ["427"] = {
    key = "427",
    word = "冈村宁次",
  },
  ["428"] = {
    key = "428",
    word = "冈村秀树",
  },
  ["429"] = {
    key = "429",
    word = "册那",
  },
  ["430"] = {
    key = "430",
    word = "册那娘餓比",
  },
  ["431"] = {
    key = "431",
    word = "再奸",
  },
  ["432"] = {
    key = "432",
    word = "军事委员会",
  },
  ["433"] = {
    key = "433",
    word = "军国主义",
  },
  ["434"] = {
    key = "434",
    word = "军妓",
  },
  ["435"] = {
    key = "435",
    word = "军委",
  },
  ["436"] = {
    key = "436",
    word = "军长发威",
  },
  ["437"] = {
    key = "437",
    word = "农业部",
  },
  ["438"] = {
    key = "438",
    word = "冰後",
  },
  ["439"] = {
    key = "439",
    word = "冰毒",
  },
  ["440"] = {
    key = "440",
    word = "冰粉",
  },
  ["441"] = {
    key = "441",
    word = "几吧",
  },
  ["442"] = {
    key = "442",
    word = "凱奧勒尼什",
  },
  ["443"] = {
    key = "443",
    word = "凱爾本",
  },
  ["444"] = {
    key = "444",
    word = "凱爾雷斯",
  },
  ["445"] = {
    key = "445",
    word = "凱特切爾",
  },
  ["446"] = {
    key = "446",
    word = "出售假币",
  },
  ["447"] = {
    key = "447",
    word = "出售元宝",
  },
  ["448"] = {
    key = "448",
    word = "出售手枪",
  },
  ["449"] = {
    key = "449",
    word = "出售枪支",
  },
  ["450"] = {
    key = "450",
    word = "出售此号",
  },
  ["451"] = {
    key = "451",
    word = "出售神符",
  },
  ["452"] = {
    key = "452",
    word = "出售账号",
  },
  ["453"] = {
    key = "453",
    word = "分裂中国",
  },
  ["454"] = {
    key = "454",
    word = "分裂祖国",
  },
  ["455"] = {
    key = "455",
    word = "分隊長施蒂文",
  },
  ["456"] = {
    key = "456",
    word = "切七",
  },
  ["457"] = {
    key = "457",
    word = "切波特",
  },
  ["458"] = {
    key = "458",
    word = "列宁",
  },
  ["459"] = {
    key = "459",
    word = "刘丽英",
  },
  ["460"] = {
    key = "460",
    word = "刘云山",
  },
  ["461"] = {
    key = "461",
    word = "刘伯承",
  },
  ["462"] = {
    key = "462",
    word = "刘军",
  },
  ["463"] = {
    key = "463",
    word = "刘华清",
  },
  ["464"] = {
    key = "464",
    word = "刘少奇",
  },
  ["465"] = {
    key = "465",
    word = "刘延东",
  },
  ["466"] = {
    key = "466",
    word = "刘淇",
  },
  ["467"] = {
    key = "467",
    word = "刘　淇",
  },
  ["468"] = {
    key = "468",
    word = "刘淇演讲受阻",
  },
  ["469"] = {
    key = "469",
    word = "刘淇演说受阻",
  },
  ["470"] = {
    key = "470",
    word = "刘淇演说被打断",
  },
  ["471"] = {
    key = "471",
    word = "刘淇讲话受阻",
  },
  ["472"] = {
    key = "472",
    word = "刘澜涛",
  },
  ["473"] = {
    key = "473",
    word = "删号",
  },
  ["474"] = {
    key = "474",
    word = "删 号",
  },
  ["475"] = {
    key = "475",
    word = "則民",
  },
  ["476"] = {
    key = "476",
    word = "剛比",
  },
  ["477"] = {
    key = "477",
    word = "剛比樣子",
  },
  ["478"] = {
    key = "478",
    word = "劉俊國",
  },
  ["479"] = {
    key = "479",
    word = "劉凱中",
  },
  ["480"] = {
    key = "480",
    word = "劉剛",
  },
  ["481"] = {
    key = "481",
    word = "劉千石",
  },
  ["482"] = {
    key = "482",
    word = "劉國凱",
  },
  ["483"] = {
    key = "483",
    word = "劉士賢",
  },
  ["484"] = {
    key = "484",
    word = "劉山青",
  },
  ["485"] = {
    key = "485",
    word = "劉文勝",
  },
  ["486"] = {
    key = "486",
    word = "劉文雄",
  },
  ["487"] = {
    key = "487",
    word = "劉曉波",
  },
  ["488"] = {
    key = "488",
    word = "劉曉竹",
  },
  ["489"] = {
    key = "489",
    word = "劉永川",
  },
  ["490"] = {
    key = "490",
    word = "劉華清",
  },
  ["491"] = {
    key = "491",
    word = "劉賓深",
  },
  ["492"] = {
    key = "492",
    word = "劉賓雁",
  },
  ["493"] = {
    key = "493",
    word = "劉青",
  },
  ["494"] = {
    key = "494",
    word = "劌",
  },
  ["495"] = {
    key = "495",
    word = "办公厅",
  },
  ["496"] = {
    key = "496",
    word = "办理文凭",
  },
  ["497"] = {
    key = "497",
    word = "办理证件",
  },
  ["498"] = {
    key = "498",
    word = "助手威爾特",
  },
  ["499"] = {
    key = "499",
    word = "劳动保障部",
  },
  ["500"] = {
    key = "500",
    word = "劳拉",
  },
  ["501"] = {
    key = "501",
    word = "劳+教+所",
  },
  ["502"] = {
    key = "502",
    word = "劳资操你妈",
  },
  ["503"] = {
    key = "503",
    word = "動亂",
  },
  ["504"] = {
    key = "504",
    word = "勞動教養所",
  },
  ["505"] = {
    key = "505",
    word = "勞改",
  },
  ["506"] = {
    key = "506",
    word = "勞教",
  },
  ["507"] = {
    key = "507",
    word = "勱",
  },
  ["508"] = {
    key = "508",
    word = "包皮",
  },
  ["509"] = {
    key = "509",
    word = "北京之春",
  },
  ["510"] = {
    key = "510",
    word = "北京當局",
  },
  ["511"] = {
    key = "511",
    word = "北大三角地論壇",
  },
  ["512"] = {
    key = "512",
    word = "北美自由論壇",
  },
  ["513"] = {
    key = "513",
    word = "北韓",
  },
  ["514"] = {
    key = "514",
    word = "十三点",
  },
  ["515"] = {
    key = "515",
    word = "十八代祖宗",
  },
  ["516"] = {
    key = "516",
    word = "十八大",
  },
  ["517"] = {
    key = "517",
    word = "十八摸",
  },
  ["518"] = {
    key = "518",
    word = "十年动乱石进",
  },
  ["519"] = {
    key = "519",
    word = "升天",
  },
  ["520"] = {
    key = "520",
    word = "午夜",
  },
  ["521"] = {
    key = "521",
    word = "华国锋",
  },
  ["522"] = {
    key = "522",
    word = "华建敏",
  },
  ["523"] = {
    key = "523",
    word = "华盛顿",
  },
  ["524"] = {
    key = "524",
    word = "卓伯源",
  },
  ["525"] = {
    key = "525",
    word = "卖B",
  },
  ["526"] = {
    key = "526",
    word = "卖ID",
  },
  ["527"] = {
    key = "527",
    word = "卖QQ",
  },
  ["528"] = {
    key = "528",
    word = "卖元宝",
  },
  ["529"] = {
    key = "529",
    word = "卖党求荣",
  },
  ["530"] = {
    key = "530",
    word = "卖卡",
  },
  ["531"] = {
    key = "531",
    word = "卖号",
  },
  ["532"] = {
    key = "532",
    word = "卖号清货",
  },
  ["533"] = {
    key = "533",
    word = "卖国",
  },
  ["534"] = {
    key = "534",
    word = "卖.国",
  },
  ["535"] = {
    key = "535",
    word = "卖国求荣",
  },
  ["536"] = {
    key = "536",
    word = "卖批",
  },
  ["537"] = {
    key = "537",
    word = "卖比",
  },
  ["538"] = {
    key = "538",
    word = "卖淫",
  },
  ["539"] = {
    key = "539",
    word = "卖财富",
  },
  ["540"] = {
    key = "540",
    word = "卖软件",
  },
  ["541"] = {
    key = "541",
    word = "卖逼",
  },
  ["542"] = {
    key = "542",
    word = "南华早报",
  },
  ["543"] = {
    key = "543",
    word = "南大自由論壇",
  },
  ["544"] = {
    key = "544",
    word = "南联盟",
  },
  ["545"] = {
    key = "545",
    word = "南蛮",
  },
  ["546"] = {
    key = "546",
    word = "南蛮子",
  },
  ["547"] = {
    key = "547",
    word = "南蠻子",
  },
  ["548"] = {
    key = "548",
    word = "博訊",
  },
  ["549"] = {
    key = "549",
    word = "博讯",
  },
  ["550"] = {
    key = "550",
    word = "卡斯特罗",
  },
  ["551"] = {
    key = "551",
    word = "卢福坦",
  },
  ["552"] = {
    key = "552",
    word = "卫生部",
  },
  ["553"] = {
    key = "553",
    word = "卵",
  },
  ["554"] = {
    key = "554",
    word = "卵子",
  },
  ["555"] = {
    key = "555",
    word = "厙",
  },
  ["556"] = {
    key = "556",
    word = "原子弹",
  },
  ["557"] = {
    key = "557",
    word = "原子弹的制作方法",
  },
  ["558"] = {
    key = "558",
    word = "原子能机构",
  },
  ["559"] = {
    key = "559",
    word = "去他妈",
  },
  ["560"] = {
    key = "560",
    word = "去你妈",
  },
  ["561"] = {
    key = "561",
    word = "去你妈的",
  },
  ["562"] = {
    key = "562",
    word = "去你媽的",
  },
  ["563"] = {
    key = "563",
    word = "去你的",
  },
  ["564"] = {
    key = "564",
    word = "去她妈",
  },
  ["565"] = {
    key = "565",
    word = "去妳妈",
  },
  ["566"] = {
    key = "566",
    word = "去妳的",
  },
  ["567"] = {
    key = "567",
    word = "去死",
  },
  ["568"] = {
    key = "568",
    word = "参事室",
  },
  ["569"] = {
    key = "569",
    word = "友好的魯德",
  },
  ["570"] = {
    key = "570",
    word = "双峰微颤",
  },
  ["571"] = {
    key = "571",
    word = "双飞",
  },
  ["572"] = {
    key = "572",
    word = "反人類",
  },
  ["573"] = {
    key = "573",
    word = "反党",
  },
  ["574"] = {
    key = "574",
    word = "反共",
  },
  ["575"] = {
    key = "575",
    word = "反共产党",
  },
  ["576"] = {
    key = "576",
    word = "反动",
  },
  ["577"] = {
    key = "577",
    word = "反华",
  },
  ["578"] = {
    key = "578",
    word = "反封鎖",
  },
  ["579"] = {
    key = "579",
    word = "反封鎖技術",
  },
  ["580"] = {
    key = "580",
    word = "反恐委员会",
  },
  ["581"] = {
    key = "581",
    word = "反政府",
  },
  ["582"] = {
    key = "582",
    word = "反日",
  },
  ["583"] = {
    key = "583",
    word = "反社会主义",
  },
  ["584"] = {
    key = "584",
    word = "反社會",
  },
  ["585"] = {
    key = "585",
    word = "反腐敗論壇",
  },
  ["586"] = {
    key = "586",
    word = "反革命",
  },
  ["587"] = {
    key = "587",
    word = "发伦",
  },
  ["588"] = {
    key = "588",
    word = "发伦功",
  },
  ["589"] = {
    key = "589",
    word = "发展与改革委员会",
  },
  ["590"] = {
    key = "590",
    word = "发展和改革委员会",
  },
  ["591"] = {
    key = "591",
    word = "发展研究中心",
  },
  ["592"] = {
    key = "592",
    word = "发抡功",
  },
  ["593"] = {
    key = "593",
    word = "发改委",
  },
  ["594"] = {
    key = "594",
    word = "发票",
  },
  ["595"] = {
    key = "595",
    word = "发论",
  },
  ["596"] = {
    key = "596",
    word = "发论公",
  },
  ["597"] = {
    key = "597",
    word = "发论功",
  },
  ["598"] = {
    key = "598",
    word = "发轮",
  },
  ["599"] = {
    key = "599",
    word = "发轮功",
  },
  ["600"] = {
    key = "600",
    word = "发骚",
  },
  ["601"] = {
    key = "601",
    word = "受虐狂",
  },
  ["602"] = {
    key = "602",
    word = "变态",
  },
  ["603"] = {
    key = "603",
    word = "口交",
  },
  ["604"] = {
    key = "604",
    word = "古柯碱",
  },
  ["605"] = {
    key = "605",
    word = "古龍祭壇",
  },
  ["606"] = {
    key = "606",
    word = "叫小姐",
  },
  ["607"] = {
    key = "607",
    word = "叫床",
  },
  ["608"] = {
    key = "608",
    word = "叫鸡",
  },
  ["609"] = {
    key = "609",
    word = "可卡叶",
  },
  ["610"] = {
    key = "610",
    word = "可卡因",
  },
  ["611"] = {
    key = "611",
    word = "可待因",
  },
  ["612"] = {
    key = "612",
    word = "台du",
  },
  ["613"] = {
    key = "613",
    word = "台办",
  },
  ["614"] = {
    key = "614",
    word = "台海军刀计划",
  },
  ["615"] = {
    key = "615",
    word = "台海盾牌计划",
  },
  ["616"] = {
    key = "616",
    word = "台湾党",
  },
  ["617"] = {
    key = "617",
    word = "台湾共产党",
  },
  ["618"] = {
    key = "618",
    word = "台湾共和国",
  },
  ["619"] = {
    key = "619",
    word = "台湾国",
  },
  ["620"] = {
    key = "620",
    word = "台湾岛国",
  },
  ["621"] = {
    key = "621",
    word = "台湾帝国",
  },
  ["622"] = {
    key = "622",
    word = "台湾民国",
  },
  ["623"] = {
    key = "623",
    word = "台湾狗",
  },
  ["624"] = {
    key = "624",
    word = "台湾独立",
  },
  ["625"] = {
    key = "625",
    word = "台独",
  },
  ["626"] = {
    key = "626",
    word = "台独万岁",
  },
  ["627"] = {
    key = "627",
    word = "台独分子",
  },
  ["628"] = {
    key = "628",
    word = "台联",
  },
  ["629"] = {
    key = "629",
    word = "史萊姆",
  },
  ["630"] = {
    key = "630",
    word = "史萊姆王",
  },
  ["631"] = {
    key = "631",
    word = "叶剑英",
  },
  ["632"] = {
    key = "632",
    word = "叶群",
  },
  ["633"] = {
    key = "633",
    word = "司徒華",
  },
  ["634"] = {
    key = "634",
    word = "司法部",
  },
  ["635"] = {
    key = "635",
    word = "司馬晋",
  },
  ["636"] = {
    key = "636",
    word = "司馬璐",
  },
  ["637"] = {
    key = "637",
    word = "司马义·艾买提",
  },
  ["638"] = {
    key = "638",
    word = "叼你",
  },
  ["639"] = {
    key = "639",
    word = "叼你妈",
  },
  ["640"] = {
    key = "640",
    word = "叼你媽",
  },
  ["641"] = {
    key = "641",
    word = "叼毛",
  },
  ["642"] = {
    key = "642",
    word = "叼爆你阴道",
  },
  ["643"] = {
    key = "643",
    word = "叼臭",
  },
  ["644"] = {
    key = "644",
    word = "吃大便",
  },
  ["645"] = {
    key = "645",
    word = "吃屎",
  },
  ["646"] = {
    key = "646",
    word = "吉跋猫",
  },
  ["647"] = {
    key = "647",
    word = "后庭",
  },
  ["648"] = {
    key = "648",
    word = "向忠发",
  },
  ["649"] = {
    key = "649",
    word = "吕秀莲",
  },
  ["650"] = {
    key = "650",
    word = "吗啡",
  },
  ["651"] = {
    key = "651",
    word = "吗啡片",
  },
  ["652"] = {
    key = "652",
    word = "吗啡碱",
  },
  ["653"] = {
    key = "653",
    word = "吗的",
  },
  ["654"] = {
    key = "654",
    word = "吟稻雁",
  },
  ["655"] = {
    key = "655",
    word = "含家产",
  },
  ["656"] = {
    key = "656",
    word = "吳仁華",
  },
  ["657"] = {
    key = "657",
    word = "吳學燦",
  },
  ["658"] = {
    key = "658",
    word = "吳學璨",
  },
  ["659"] = {
    key = "659",
    word = "吳宏達",
  },
  ["660"] = {
    key = "660",
    word = "吳弘達",
  },
  ["661"] = {
    key = "661",
    word = "吳志芳",
  },
  ["662"] = {
    key = "662",
    word = "吳敦義",
  },
  ["663"] = {
    key = "663",
    word = "吳方城",
  },
  ["664"] = {
    key = "664",
    word = "吳淑珍",
  },
  ["665"] = {
    key = "665",
    word = "吳百益",
  },
  ["666"] = {
    key = "666",
    word = "吳育升",
  },
  ["667"] = {
    key = "667",
    word = "吴仪",
  },
  ["668"] = {
    key = "668",
    word = "吴　仪",
  },
  ["669"] = {
    key = "669",
    word = "吴官正",
  },
  ["670"] = {
    key = "670",
    word = "吴帮国",
  },
  ["671"] = {
    key = "671",
    word = "吴德",
  },
  ["672"] = {
    key = "672",
    word = "吴桂贤",
  },
  ["673"] = {
    key = "673",
    word = "吴邦国",
  },
  ["674"] = {
    key = "674",
    word = "吸收的圖騰",
  },
  ["675"] = {
    key = "675",
    word = "吸毒",
  },
  ["676"] = {
    key = "676",
    word = "吸血獸",
  },
  ["677"] = {
    key = "677",
    word = "吹喇叭",
  },
  ["678"] = {
    key = "678",
    word = "吹箫",
  },
  ["679"] = {
    key = "679",
    word = "吹簫",
  },
  ["680"] = {
    key = "680",
    word = "呂京花",
  },
  ["681"] = {
    key = "681",
    word = "呂秀蓮",
  },
  ["682"] = {
    key = "682",
    word = "呆卵",
  },
  ["683"] = {
    key = "683",
    word = "周健康",
  },
  ["684"] = {
    key = "684",
    word = "周守訓",
  },
  ["685"] = {
    key = "685",
    word = "周小康",
  },
  ["686"] = {
    key = "686",
    word = "周总理",
  },
  ["687"] = {
    key = "687",
    word = "周恩來",
  },
  ["688"] = {
    key = "688",
    word = "周恩来",
  },
  ["689"] = {
    key = "689",
    word = "周永康",
  },
  ["690"] = {
    key = "690",
    word = "周鋒鎖",
  },
  ["691"] = {
    key = "691",
    word = "和锅枪",
  },
  ["692"] = {
    key = "692",
    word = "咪咪",
  },
  ["693"] = {
    key = "693",
    word = "咼",
  },
  ["694"] = {
    key = "694",
    word = "哈爾羅尼",
  },
  ["695"] = {
    key = "695",
    word = "唐家璇",
  },
  ["696"] = {
    key = "696",
    word = "唐柏橋",
  },
  ["697"] = {
    key = "697",
    word = "唚",
  },
  ["698"] = {
    key = "698",
    word = "售ID",
  },
  ["699"] = {
    key = "699",
    word = "售号",
  },
  ["700"] = {
    key = "700",
    word = "售软件",
  },
  ["701"] = {
    key = "701",
    word = "商务部",
  },
  ["702"] = {
    key = "702",
    word = "啊無卵",
  },
  ["703"] = {
    key = "703",
    word = "善惡有報",
  },
  ["704"] = {
    key = "704",
    word = "喬伊",
  },
  ["705"] = {
    key = "705",
    word = "喬石",
  },
  ["706"] = {
    key = "706",
    word = "喷你",
  },
  ["707"] = {
    key = "707",
    word = "嗎啡",
  },
  ["708"] = {
    key = "708",
    word = "嗎的",
  },
  ["709"] = {
    key = "709",
    word = "嗑药",
  },
  ["710"] = {
    key = "710",
    word = "嘵",
  },
  ["711"] = {
    key = "711",
    word = "嘸",
  },
  ["712"] = {
    key = "712",
    word = "噦",
  },
  ["713"] = {
    key = "713",
    word = "噴你",
  },
  ["714"] = {
    key = "714",
    word = "嚳",
  },
  ["715"] = {
    key = "715",
    word = "嚴家其",
  },
  ["716"] = {
    key = "716",
    word = "嚴家祺",
  },
  ["717"] = {
    key = "717",
    word = "囅",
  },
  ["718"] = {
    key = "718",
    word = "囗交",
  },
  ["719"] = {
    key = "719",
    word = "四人帮",
  },
  ["720"] = {
    key = "720",
    word = "四人幫",
  },
  ["721"] = {
    key = "721",
    word = "四川独立",
  },
  ["722"] = {
    key = "722",
    word = "四川獨",
  },
  ["723"] = {
    key = "723",
    word = "四川獨立",
  },
  ["724"] = {
    key = "724",
    word = "四清",
  },
  ["725"] = {
    key = "725",
    word = "回回",
  },
  ["726"] = {
    key = "726",
    word = "回教",
  },
  ["727"] = {
    key = "727",
    word = "回族人吃猪肉",
  },
  ["728"] = {
    key = "728",
    word = "回民吃猪肉",
  },
  ["729"] = {
    key = "729",
    word = "回民暴动",
  },
  ["730"] = {
    key = "730",
    word = "回民暴動",
  },
  ["731"] = {
    key = "731",
    word = "回良玉",
  },
  ["732"] = {
    key = "732",
    word = "国内动态清样",
  },
  ["733"] = {
    key = "733",
    word = "国内动态详情",
  },
  ["734"] = {
    key = "734",
    word = "国务委员",
  },
  ["735"] = {
    key = "735",
    word = "国务院",
  },
  ["736"] = {
    key = "736",
    word = "国土资源部",
  },
  ["737"] = {
    key = "737",
    word = "国安局",
  },
  ["738"] = {
    key = "738",
    word = "国家主席",
  },
  ["739"] = {
    key = "739",
    word = "国家主要部委",
  },
  ["740"] = {
    key = "740",
    word = "国家发展与改革委员会",
  },
  ["741"] = {
    key = "741",
    word = "国家发展和改革委员会",
  },
  ["742"] = {
    key = "742",
    word = "国家民委",
  },
  ["743"] = {
    key = "743",
    word = "国民党",
  },
  ["744"] = {
    key = "744",
    word = "国民党万岁",
  },
  ["745"] = {
    key = "745",
    word = "国民当",
  },
  ["746"] = {
    key = "746",
    word = "国研室",
  },
  ["747"] = {
    key = "747",
    word = "国管局",
  },
  ["748"] = {
    key = "748",
    word = "国资委",
  },
  ["749"] = {
    key = "749",
    word = "国防科工委",
  },
  ["750"] = {
    key = "750",
    word = "国防部",
  },
  ["751"] = {
    key = "751",
    word = "国际法院",
  },
  ["752"] = {
    key = "752",
    word = "國家安全",
  },
  ["753"] = {
    key = "753",
    word = "國家機密",
  },
  ["754"] = {
    key = "754",
    word = "國賊",
  },
  ["755"] = {
    key = "755",
    word = "國軍",
  },
  ["756"] = {
    key = "756",
    word = "圓滿",
  },
  ["757"] = {
    key = "757",
    word = "圖書管理員卡特",
  },
  ["758"] = {
    key = "758",
    word = "團員馬爾汀",
  },
  ["759"] = {
    key = "759",
    word = "團長戈登",
  },
  ["760"] = {
    key = "760",
    word = "圣女峰",
  },
  ["761"] = {
    key = "761",
    word = "圣战",
  },
  ["762"] = {
    key = "762",
    word = "圣母",
  },
  ["763"] = {
    key = "763",
    word = "圣火演讲中断",
  },
  ["764"] = {
    key = "764",
    word = "圣火点燃仪式中共人权",
  },
  ["765"] = {
    key = "765",
    word = "圣火点燃仪式受扰",
  },
  ["766"] = {
    key = "766",
    word = "圣火点燃仪式示威",
  },
  ["767"] = {
    key = "767",
    word = "地下教會",
  },
  ["768"] = {
    key = "768",
    word = "地震局",
  },
  ["769"] = {
    key = "769",
    word = "坐台",
  },
  ["770"] = {
    key = "770",
    word = "坐台的",
  },
  ["771"] = {
    key = "771",
    word = "坐庄",
  },
  ["772"] = {
    key = "772",
    word = "垃圾gm",
  },
  ["773"] = {
    key = "773",
    word = "垃圾游戏",
  },
  ["774"] = {
    key = "774",
    word = "垵",
  },
  ["775"] = {
    key = "775",
    word = "埃斯萬",
  },
  ["776"] = {
    key = "776",
    word = "埃裏克蘇特勤",
  },
  ["777"] = {
    key = "777",
    word = "基地组织",
  },
  ["778"] = {
    key = "778",
    word = "基督",
  },
  ["779"] = {
    key = "779",
    word = "基督教",
  },
  ["780"] = {
    key = "780",
    word = "塔內",
  },
  ["781"] = {
    key = "781",
    word = "塔利班",
  },
  ["782"] = {
    key = "782",
    word = "塔烏",
  },
  ["783"] = {
    key = "783",
    word = "塞你公",
  },
  ["784"] = {
    key = "784",
    word = "塞你娘",
  },
  ["785"] = {
    key = "785",
    word = "塞你母",
  },
  ["786"] = {
    key = "786",
    word = "塞你爸",
  },
  ["787"] = {
    key = "787",
    word = "塞你老师",
  },
  ["788"] = {
    key = "788",
    word = "塞你老母",
  },
  ["789"] = {
    key = "789",
    word = "塞白",
  },
  ["790"] = {
    key = "790",
    word = "墨索里尼",
  },
  ["791"] = {
    key = "791",
    word = "士兵管理員瓦爾臣",
  },
  ["792"] = {
    key = "792",
    word = "处女",
  },
  ["793"] = {
    key = "793",
    word = "处理西藏局势",
  },
  ["794"] = {
    key = "794",
    word = "处理西藏意见",
  },
  ["795"] = {
    key = "795",
    word = "夏赞忠",
  },
  ["796"] = {
    key = "796",
    word = "外专局",
  },
  ["797"] = {
    key = "797",
    word = "外交與方略",
  },
  ["798"] = {
    key = "798",
    word = "外交論壇",
  },
  ["799"] = {
    key = "799",
    word = "外交部",
  },
  ["800"] = {
    key = "800",
    word = "外挂",
  },
  ["801"] = {
    key = "801",
    word = "外_挂",
  },
  ["802"] = {
    key = "802",
    word = "外-挂",
  },
  ["803"] = {
    key = "803",
    word = "外/挂",
  },
  ["804"] = {
    key = "804",
    word = "外\\挂",
  },
  ["805"] = {
    key = "805",
    word = "外　挂",
  },
  ["806"] = {
    key = "806",
    word = "外汇局",
  },
  ["807"] = {
    key = "807",
    word = "外阴",
  },
  ["808"] = {
    key = "808",
    word = "多维",
  },
  ["809"] = {
    key = "809",
    word = "夜情",
  },
  ["810"] = {
    key = "810",
    word = "夜話紫禁城",
  },
  ["811"] = {
    key = "811",
    word = "大B",
  },
  ["812"] = {
    key = "812",
    word = "大中國論壇",
  },
  ["813"] = {
    key = "813",
    word = "大中華論壇",
  },
  ["814"] = {
    key = "814",
    word = "大会堂",
  },
  ["815"] = {
    key = "815",
    word = "大便",
  },
  ["816"] = {
    key = "816",
    word = "大卫教",
  },
  ["817"] = {
    key = "817",
    word = "大参考",
  },
  ["818"] = {
    key = "818",
    word = "大參考",
  },
  ["819"] = {
    key = "819",
    word = "大史紀",
  },
  ["820"] = {
    key = "820",
    word = "大史記",
  },
  ["821"] = {
    key = "821",
    word = "大和民族",
  },
  ["822"] = {
    key = "822",
    word = "大奶媽",
  },
  ["823"] = {
    key = "823",
    word = "大学骚乱",
  },
  ["824"] = {
    key = "824",
    word = "大家論壇",
  },
  ["825"] = {
    key = "825",
    word = "大师",
  },
  ["826"] = {
    key = "826",
    word = "大東亞",
  },
  ["827"] = {
    key = "827",
    word = "大東亞共榮",
  },
  ["828"] = {
    key = "828",
    word = "大法",
  },
  ["829"] = {
    key = "829",
    word = "大波波",
  },
  ["830"] = {
    key = "830",
    word = "大紀元",
  },
  ["831"] = {
    key = "831",
    word = "大紀元新聞網",
  },
  ["832"] = {
    key = "832",
    word = "大紀園",
  },
  ["833"] = {
    key = "833",
    word = "大纪元",
  },
  ["834"] = {
    key = "834",
    word = "大纪元新闻网",
  },
  ["835"] = {
    key = "835",
    word = "大花b",
  },
  ["836"] = {
    key = "836",
    word = "大血b",
  },
  ["837"] = {
    key = "837",
    word = "大血B",
  },
  ["838"] = {
    key = "838",
    word = "大血比",
  },
  ["839"] = {
    key = "839",
    word = "大衆真人真事",
  },
  ["840"] = {
    key = "840",
    word = "大衛教",
  },
  ["841"] = {
    key = "841",
    word = "大逼",
  },
  ["842"] = {
    key = "842",
    word = "大鶏巴",
  },
  ["843"] = {
    key = "843",
    word = "大麻",
  },
  ["844"] = {
    key = "844",
    word = "大麻树脂",
  },
  ["845"] = {
    key = "845",
    word = "大麻油",
  },
  ["846"] = {
    key = "846",
    word = "天主教",
  },
  ["847"] = {
    key = "847",
    word = "天安門",
  },
  ["848"] = {
    key = "848",
    word = "天安門一代",
  },
  ["849"] = {
    key = "849",
    word = "天安門事件",
  },
  ["850"] = {
    key = "850",
    word = "天安門屠殺",
  },
  ["851"] = {
    key = "851",
    word = "天安門錄影帶",
  },
  ["852"] = {
    key = "852",
    word = "天安门",
  },
  ["853"] = {
    key = "853",
    word = "天安门事件",
  },
  ["854"] = {
    key = "854",
    word = "天安门大屠杀",
  },
  ["855"] = {
    key = "855",
    word = "天皇",
  },
  ["856"] = {
    key = "856",
    word = "天皇陛下",
  },
  ["857"] = {
    key = "857",
    word = "天閹",
  },
  ["858"] = {
    key = "858",
    word = "太子党",
  },
  ["859"] = {
    key = "859",
    word = "太监",
  },
  ["860"] = {
    key = "860",
    word = "太監",
  },
  ["861"] = {
    key = "861",
    word = "央視內部晚會",
  },
  ["862"] = {
    key = "862",
    word = "奥巴马",
  },
  ["863"] = {
    key = "863",
    word = "奥运抗议",
  },
  ["864"] = {
    key = "864",
    word = "奥运示威",
  },
  ["865"] = {
    key = "865",
    word = "奥马尔",
  },
  ["866"] = {
    key = "866",
    word = "奧倫",
  },
  ["867"] = {
    key = "867",
    word = "奧克拉",
  },
  ["868"] = {
    key = "868",
    word = "奧利弗",
  },
  ["869"] = {
    key = "869",
    word = "奧拉德",
  },
  ["870"] = {
    key = "870",
    word = "奧特蘭",
  },
  ["871"] = {
    key = "871",
    word = "奧魯奇",
  },
  ["872"] = {
    key = "872",
    word = "奩",
  },
  ["873"] = {
    key = "873",
    word = "女主人羅姬馬莉",
  },
  ["874"] = {
    key = "874",
    word = "女幹",
  },
  ["875"] = {
    key = "875",
    word = "奴隸魔族士兵",
  },
  ["876"] = {
    key = "876",
    word = "奶奶的比",
  },
  ["877"] = {
    key = "877",
    word = "奶娘",
  },
  ["878"] = {
    key = "878",
    word = "奶子",
  },
  ["879"] = {
    key = "879",
    word = "奶頭",
  },
  ["880"] = {
    key = "880",
    word = "奸",
  },
  ["881"] = {
    key = "881",
    word = "奸一奸",
  },
  ["882"] = {
    key = "882",
    word = "奸他",
  },
  ["883"] = {
    key = "883",
    word = "奸你",
  },
  ["884"] = {
    key = "884",
    word = "奸夫淫妇",
  },
  ["885"] = {
    key = "885",
    word = "奸她",
  },
  ["886"] = {
    key = "886",
    word = "奸暴",
  },
  ["887"] = {
    key = "887",
    word = "奸淫",
  },
  ["888"] = {
    key = "888",
    word = "她妈",
  },
  ["889"] = {
    key = "889",
    word = "她妈的",
  },
  ["890"] = {
    key = "890",
    word = "她妈的金日成",
  },
  ["891"] = {
    key = "891",
    word = "她娘",
  },
  ["892"] = {
    key = "892",
    word = "她媽",
  },
  ["893"] = {
    key = "893",
    word = "妈b",
  },
  ["894"] = {
    key = "894",
    word = "妈B",
  },
  ["895"] = {
    key = "895",
    word = "妈了个笔",
  },
  ["896"] = {
    key = "896",
    word = "妈卖妈屁",
  },
  ["897"] = {
    key = "897",
    word = "妈批",
  },
  ["898"] = {
    key = "898",
    word = "妈比",
  },
  ["899"] = {
    key = "899",
    word = "妈的",
  },
  ["900"] = {
    key = "900",
    word = "妈的个b",
  },
  ["901"] = {
    key = "901",
    word = "妈的死全家",
  },
  ["902"] = {
    key = "902",
    word = "妈的比",
  },
  ["903"] = {
    key = "903",
    word = "妈的红比",
  },
  ["904"] = {
    key = "904",
    word = "妈的逼",
  },
  ["905"] = {
    key = "905",
    word = "妈的鸡",
  },
  ["906"] = {
    key = "906",
    word = "妈祖",
  },
  ["907"] = {
    key = "907",
    word = "妈逼",
  },
  ["908"] = {
    key = "908",
    word = "妓",
  },
  ["909"] = {
    key = "909",
    word = "妓女",
  },
  ["910"] = {
    key = "910",
    word = "妓院",
  },
  ["911"] = {
    key = "911",
    word = "妳妈的",
  },
  ["912"] = {
    key = "912",
    word = "妳娘的",
  },
  ["913"] = {
    key = "913",
    word = "妳老母的",
  },
  ["914"] = {
    key = "914",
    word = "妳马的",
  },
  ["915"] = {
    key = "915",
    word = "姚依林",
  },
  ["916"] = {
    key = "916",
    word = "姚文元",
  },
  ["917"] = {
    key = "917",
    word = "姚月謙",
  },
  ["918"] = {
    key = "918",
    word = "姚羅",
  },
  ["919"] = {
    key = "919",
    word = "姣西",
  },
  ["920"] = {
    key = "920",
    word = "姬勝德",
  },
  ["921"] = {
    key = "921",
    word = "威而柔",
  },
  ["922"] = {
    key = "922",
    word = "威而钢",
  },
  ["923"] = {
    key = "923",
    word = "娘地",
  },
  ["924"] = {
    key = "924",
    word = "娘餓比",
  },
  ["925"] = {
    key = "925",
    word = "婊",
  },
  ["926"] = {
    key = "926",
    word = "婊子",
  },
  ["927"] = {
    key = "927",
    word = "婊子養的",
  },
  ["928"] = {
    key = "928",
    word = "媽b",
  },
  ["929"] = {
    key = "929",
    word = "媽B",
  },
  ["930"] = {
    key = "930",
    word = "媽批",
  },
  ["931"] = {
    key = "931",
    word = "媽比",
  },
  ["932"] = {
    key = "932",
    word = "媽的",
  },
  ["933"] = {
    key = "933",
    word = "嫖娼",
  },
  ["934"] = {
    key = "934",
    word = "嫖客",
  },
  ["935"] = {
    key = "935",
    word = "嫩b",
  },
  ["936"] = {
    key = "936",
    word = "嫩B",
  },
  ["937"] = {
    key = "937",
    word = "嬀",
  },
  ["938"] = {
    key = "938",
    word = "子女任职名单",
  },
  ["939"] = {
    key = "939",
    word = "子宫",
  },
  ["940"] = {
    key = "940",
    word = "子宮",
  },
  ["941"] = {
    key = "941",
    word = "孙中山",
  },
  ["942"] = {
    key = "942",
    word = "孙文",
  },
  ["943"] = {
    key = "943",
    word = "孙逸仙",
  },
  ["944"] = {
    key = "944",
    word = "学潮",
  },
  ["945"] = {
    key = "945",
    word = "学生运动",
  },
  ["946"] = {
    key = "946",
    word = "学运",
  },
  ["947"] = {
    key = "947",
    word = "孫中山",
  },
  ["948"] = {
    key = "948",
    word = "孫大千",
  },
  ["949"] = {
    key = "949",
    word = "學潮",
  },
  ["950"] = {
    key = "950",
    word = "學聯",
  },
  ["951"] = {
    key = "951",
    word = "學自聯",
  },
  ["952"] = {
    key = "952",
    word = "學運",
  },
  ["953"] = {
    key = "953",
    word = "宇明網",
  },
  ["954"] = {
    key = "954",
    word = "安全局",
  },
  ["955"] = {
    key = "955",
    word = "安全理事会",
  },
  ["956"] = {
    key = "956",
    word = "安全监管",
  },
  ["957"] = {
    key = "957",
    word = "安全部",
  },
  ["958"] = {
    key = "958",
    word = "安南",
  },
  ["959"] = {
    key = "959",
    word = "安拉",
  },
  ["960"] = {
    key = "960",
    word = "安理会",
  },
  ["961"] = {
    key = "961",
    word = "安眠酮",
  },
  ["962"] = {
    key = "962",
    word = "安非他命",
  },
  ["963"] = {
    key = "963",
    word = "宋任穷",
  },
  ["964"] = {
    key = "964",
    word = "宋庆龄",
  },
  ["965"] = {
    key = "965",
    word = "宋書元",
  },
  ["966"] = {
    key = "966",
    word = "宋楚瑜",
  },
  ["967"] = {
    key = "967",
    word = "宋祖英",
  },
  ["968"] = {
    key = "968",
    word = "完蛋操",
  },
  ["969"] = {
    key = "969",
    word = "宗教",
  },
  ["970"] = {
    key = "970",
    word = "官商勾结",
  },
  ["971"] = {
    key = "971",
    word = "官逼民反",
  },
  ["972"] = {
    key = "972",
    word = "审计署",
  },
  ["973"] = {
    key = "973",
    word = "客戶服務",
  },
  ["974"] = {
    key = "974",
    word = "客户服务人员",
  },
  ["975"] = {
    key = "975",
    word = "客服",
  },
  ["976"] = {
    key = "976",
    word = "宾周",
  },
  ["977"] = {
    key = "977",
    word = "密宗",
  },
  ["978"] = {
    key = "978",
    word = "密洞",
  },
  ["979"] = {
    key = "979",
    word = "密码",
  },
  ["980"] = {
    key = "980",
    word = "寇晓伟",
  },
  ["981"] = {
    key = "981",
    word = "富兰克林",
  },
  ["982"] = {
    key = "982",
    word = "寶石商人",
  },
  ["983"] = {
    key = "983",
    word = "导弹",
  },
  ["984"] = {
    key = "984",
    word = "封印的靈魂騎士",
  },
  ["985"] = {
    key = "985",
    word = "封從德",
  },
  ["986"] = {
    key = "986",
    word = "封殺",
  },
  ["987"] = {
    key = "987",
    word = "射了還說要",
  },
  ["988"] = {
    key = "988",
    word = "射精",
  },
  ["989"] = {
    key = "989",
    word = "將則民",
  },
  ["990"] = {
    key = "990",
    word = "專制",
  },
  ["991"] = {
    key = "991",
    word = "專政",
  },
  ["992"] = {
    key = "992",
    word = "尉健行",
  },
  ["993"] = {
    key = "993",
    word = "尉键行",
  },
  ["994"] = {
    key = "994",
    word = "導師",
  },
  ["995"] = {
    key = "995",
    word = "小B樣",
  },
  ["996"] = {
    key = "996",
    word = "小乳头",
  },
  ["997"] = {
    key = "997",
    word = "小参考",
  },
  ["998"] = {
    key = "998",
    word = "小參考",
  },
  ["999"] = {
    key = "999",
    word = "小姐兼职",
  },
  ["1000"] = {
    key = "1000",
    word = "小小",
  },
  ["1001"] = {
    key = "1001",
    word = "小小海贼王",
  },
  ["1002"] = {
    key = "1002",
    word = "小 小海贼王",
  },
  ["1003"] = {
    key = "1003",
    word = "小日本",
  },
  ["1004"] = {
    key = "1004",
    word = "小比樣",
  },
  ["1005"] = {
    key = "1005",
    word = "小泉",
  },
  ["1006"] = {
    key = "1006",
    word = "小泉純一郎",
  },
  ["1007"] = {
    key = "1007",
    word = "小泉纯一郎",
  },
  ["1008"] = {
    key = "1008",
    word = "小穴",
  },
  ["1009"] = {
    key = "1009",
    word = "小肉粒",
  },
  ["1010"] = {
    key = "1010",
    word = "小表子",
  },
  ["1011"] = {
    key = "1011",
    word = "小靈通",
  },
  ["1012"] = {
    key = "1012",
    word = "小香穴",
  },
  ["1013"] = {
    key = "1013",
    word = "小鶏鶏",
  },
  ["1014"] = {
    key = "1014",
    word = "小鸡鸡",
  },
  ["1015"] = {
    key = "1015",
    word = "尤比亞",
  },
  ["1016"] = {
    key = "1016",
    word = "尹慶民",
  },
  ["1017"] = {
    key = "1017",
    word = "尻",
  },
  ["1018"] = {
    key = "1018",
    word = "尼克松",
  },
  ["1019"] = {
    key = "1019",
    word = "尼奧夫",
  },
  ["1020"] = {
    key = "1020",
    word = "尾申鲸",
  },
  ["1021"] = {
    key = "1021",
    word = "尿",
  },
  ["1022"] = {
    key = "1022",
    word = "屁眼",
  },
  ["1023"] = {
    key = "1023",
    word = "屄",
  },
  ["1024"] = {
    key = "1024",
    word = "屄毛",
  },
  ["1025"] = {
    key = "1025",
    word = "届中央政治局委員",
  },
  ["1026"] = {
    key = "1026",
    word = "屌",
  },
  ["1027"] = {
    key = "1027",
    word = "屌7",
  },
  ["1028"] = {
    key = "1028",
    word = "屌七",
  },
  ["1029"] = {
    key = "1029",
    word = "屌妳",
  },
  ["1030"] = {
    key = "1030",
    word = "屌毛",
  },
  ["1031"] = {
    key = "1031",
    word = "屌西",
  },
  ["1032"] = {
    key = "1032",
    word = "屌鸠",
  },
  ["1033"] = {
    key = "1033",
    word = "屌鸨",
  },
  ["1034"] = {
    key = "1034",
    word = "屎",
  },
  ["1035"] = {
    key = "1035",
    word = "屎你娘",
  },
  ["1036"] = {
    key = "1036",
    word = "屎妳娘",
  },
  ["1037"] = {
    key = "1037",
    word = "屙",
  },
  ["1038"] = {
    key = "1038",
    word = "屠杀",
  },
  ["1039"] = {
    key = "1039",
    word = "屠殺",
  },
  ["1040"] = {
    key = "1040",
    word = "屨",
  },
  ["1041"] = {
    key = "1041",
    word = "山口組",
  },
  ["1042"] = {
    key = "1042",
    word = "山本五十六",
  },
  ["1043"] = {
    key = "1043",
    word = "岡巒",
  },
  ["1044"] = {
    key = "1044",
    word = "峴",
  },
  ["1045"] = {
    key = "1045",
    word = "崗哨士兵",
  },
  ["1046"] = {
    key = "1046",
    word = "嶠",
  },
  ["1047"] = {
    key = "1047",
    word = "嶴",
  },
  ["1048"] = {
    key = "1048",
    word = "工作人员",
  },
  ["1049"] = {
    key = "1049",
    word = "工商局",
  },
  ["1050"] = {
    key = "1050",
    word = "工自聯",
  },
  ["1051"] = {
    key = "1051",
    word = "巨槌騎兵",
  },
  ["1052"] = {
    key = "1052",
    word = "巨鐵角哈克",
  },
  ["1053"] = {
    key = "1053",
    word = "ㄐ巴",
  },
  ["1054"] = {
    key = "1054",
    word = "巴倫侍從",
  },
  ["1055"] = {
    key = "1055",
    word = "巴倫坦",
  },
  ["1056"] = {
    key = "1056",
    word = "巹",
  },
  ["1057"] = {
    key = "1057",
    word = "布什",
  },
  ["1058"] = {
    key = "1058",
    word = "布莱尔",
  },
  ["1059"] = {
    key = "1059",
    word = "布萊爾",
  },
  ["1060"] = {
    key = "1060",
    word = "布雷尔",
  },
  ["1061"] = {
    key = "1061",
    word = "布雷爾",
  },
  ["1062"] = {
    key = "1062",
    word = "希拉克",
  },
  ["1063"] = {
    key = "1063",
    word = "希望之声",
  },
  ["1064"] = {
    key = "1064",
    word = "希特勒",
  },
  ["1065"] = {
    key = "1065",
    word = "帝国主义",
  },
  ["1066"] = {
    key = "1066",
    word = "帝國主義",
  },
  ["1067"] = {
    key = "1067",
    word = "帝顺",
  },
  ["1068"] = {
    key = "1068",
    word = "帳號",
  },
  ["1069"] = {
    key = "1069",
    word = "常勁",
  },
  ["1070"] = {
    key = "1070",
    word = "干",
  },
  ["1071"] = {
    key = "1071",
    word = "干gm",
  },
  ["1072"] = {
    key = "1072",
    word = "干gM",
  },
  ["1073"] = {
    key = "1073",
    word = "干Gm",
  },
  ["1074"] = {
    key = "1074",
    word = "干GM",
  },
  ["1075"] = {
    key = "1075",
    word = "干X",
  },
  ["1076"] = {
    key = "1076",
    word = "干一干",
  },
  ["1077"] = {
    key = "1077",
    word = "干七八",
  },
  ["1078"] = {
    key = "1078",
    word = "干他",
  },
  ["1079"] = {
    key = "1079",
    word = "干他妈",
  },
  ["1080"] = {
    key = "1080",
    word = "干你",
  },
  ["1081"] = {
    key = "1081",
    word = "干你妈",
  },
  ["1082"] = {
    key = "1082",
    word = "干你妈b",
  },
  ["1083"] = {
    key = "1083",
    word = "干你妈B",
  },
  ["1084"] = {
    key = "1084",
    word = "干你妈逼",
  },
  ["1085"] = {
    key = "1085",
    word = "干你娘",
  },
  ["1086"] = {
    key = "1086",
    word = "干入",
  },
  ["1087"] = {
    key = "1087",
    word = "干到",
  },
  ["1088"] = {
    key = "1088",
    word = "干勒",
  },
  ["1089"] = {
    key = "1089",
    word = "干啦",
  },
  ["1090"] = {
    key = "1090",
    word = "干她",
  },
  ["1091"] = {
    key = "1091",
    word = "干她妈",
  },
  ["1092"] = {
    key = "1092",
    word = "干妳",
  },
  ["1093"] = {
    key = "1093",
    word = "干妳妈",
  },
  ["1094"] = {
    key = "1094",
    word = "干妳娘",
  },
  ["1095"] = {
    key = "1095",
    word = "干妳老母",
  },
  ["1096"] = {
    key = "1096",
    word = "干它",
  },
  ["1097"] = {
    key = "1097",
    word = "干尼",
  },
  ["1098"] = {
    key = "1098",
    word = "干干",
  },
  ["1099"] = {
    key = "1099",
    word = "干您",
  },
  ["1100"] = {
    key = "1100",
    word = "干我",
  },
  ["1101"] = {
    key = "1101",
    word = "干拎娘",
  },
  ["1102"] = {
    key = "1102",
    word = "干机",
  },
  ["1103"] = {
    key = "1103",
    word = "干林",
  },
  ["1104"] = {
    key = "1104",
    word = "干死",
  },
  ["1105"] = {
    key = "1105",
    word = "干死你",
  },
  ["1106"] = {
    key = "1106",
    word = "干汝",
  },
  ["1107"] = {
    key = "1107",
    word = "干爆",
  },
  ["1108"] = {
    key = "1108",
    word = "干爽",
  },
  ["1109"] = {
    key = "1109",
    word = "干牠",
  },
  ["1110"] = {
    key = "1110",
    word = "干鸡",
  },
  ["1111"] = {
    key = "1111",
    word = "平台交易",
  },
  ["1112"] = {
    key = "1112",
    word = "幸运玩家",
  },
  ["1113"] = {
    key = "1113",
    word = "幸运用户",
  },
  ["1114"] = {
    key = "1114",
    word = "幹bi",
  },
  ["1115"] = {
    key = "1115",
    word = "幹一家",
  },
  ["1116"] = {
    key = "1116",
    word = "幹他",
  },
  ["1117"] = {
    key = "1117",
    word = "幹你",
  },
  ["1118"] = {
    key = "1118",
    word = "幹你娘",
  },
  ["1119"] = {
    key = "1119",
    word = "幹你老母",
  },
  ["1120"] = {
    key = "1120",
    word = "幹你老比",
  },
  ["1121"] = {
    key = "1121",
    word = "幹全家",
  },
  ["1122"] = {
    key = "1122",
    word = "幹她",
  },
  ["1123"] = {
    key = "1123",
    word = "幹幹幹",
  },
  ["1124"] = {
    key = "1124",
    word = "幹死",
  },
  ["1125"] = {
    key = "1125",
    word = "幹死你",
  },
  ["1126"] = {
    key = "1126",
    word = "幹比",
  },
  ["1127"] = {
    key = "1127",
    word = "幹的你",
  },
  ["1128"] = {
    key = "1128",
    word = "幹逼",
  },
  ["1129"] = {
    key = "1129",
    word = "幼齒",
  },
  ["1130"] = {
    key = "1130",
    word = "幼龍",
  },
  ["1131"] = {
    key = "1131",
    word = "广电局",
  },
  ["1132"] = {
    key = "1132",
    word = "废物",
  },
  ["1133"] = {
    key = "1133",
    word = "庭院警衛兵",
  },
  ["1134"] = {
    key = "1134",
    word = "廉政大論壇",
  },
  ["1135"] = {
    key = "1135",
    word = "廖承志",
  },
  ["1136"] = {
    key = "1136",
    word = "廖錫龍",
  },
  ["1137"] = {
    key = "1137",
    word = "廖锡龙",
  },
  ["1138"] = {
    key = "1138",
    word = "廢墟守護者",
  },
  ["1139"] = {
    key = "1139",
    word = "廣聞",
  },
  ["1140"] = {
    key = "1140",
    word = "建國黨",
  },
  ["1141"] = {
    key = "1141",
    word = "异型叛軍",
  },
  ["1142"] = {
    key = "1142",
    word = "异見人士",
  },
  ["1143"] = {
    key = "1143",
    word = "异議人士",
  },
  ["1144"] = {
    key = "1144",
    word = "弓虽女干",
  },
  ["1145"] = {
    key = "1145",
    word = "弓雖",
  },
  ["1146"] = {
    key = "1146",
    word = "引導",
  },
  ["1147"] = {
    key = "1147",
    word = "弟大物勃",
  },
  ["1148"] = {
    key = "1148",
    word = "张万年",
  },
  ["1149"] = {
    key = "1149",
    word = "张小平",
  },
  ["1150"] = {
    key = "1150",
    word = "张廷发",
  },
  ["1151"] = {
    key = "1151",
    word = "张德江",
  },
  ["1152"] = {
    key = "1152",
    word = "张春桥",
  },
  ["1153"] = {
    key = "1153",
    word = "张朝阳",
  },
  ["1154"] = {
    key = "1154",
    word = "张潮阳",
  },
  ["1155"] = {
    key = "1155",
    word = "张磊",
  },
  ["1156"] = {
    key = "1156",
    word = "张立昌",
  },
  ["1157"] = {
    key = "1157",
    word = "张闻天",
  },
  ["1158"] = {
    key = "1158",
    word = "张高丽",
  },
  ["1159"] = {
    key = "1159",
    word = "張伯笠",
  },
  ["1160"] = {
    key = "1160",
    word = "張偉國",
  },
  ["1161"] = {
    key = "1161",
    word = "張健",
  },
  ["1162"] = {
    key = "1162",
    word = "張博雅",
  },
  ["1163"] = {
    key = "1163",
    word = "張志清",
  },
  ["1164"] = {
    key = "1164",
    word = "張昭富",
  },
  ["1165"] = {
    key = "1165",
    word = "張林",
  },
  ["1166"] = {
    key = "1166",
    word = "張清芳",
  },
  ["1167"] = {
    key = "1167",
    word = "張溫鷹",
  },
  ["1168"] = {
    key = "1168",
    word = "張鋼",
  },
  ["1169"] = {
    key = "1169",
    word = "强卫",
  },
  ["1170"] = {
    key = "1170",
    word = "强奸",
  },
  ["1171"] = {
    key = "1171",
    word = "强奸你",
  },
  ["1172"] = {
    key = "1172",
    word = "强奸少",
  },
  ["1173"] = {
    key = "1173",
    word = "强奸犯",
  },
  ["1174"] = {
    key = "1174",
    word = "强效失意药",
  },
  ["1175"] = {
    key = "1175",
    word = "强硬发言",
  },
  ["1176"] = {
    key = "1176",
    word = "彈劾",
  },
  ["1177"] = {
    key = "1177",
    word = "当妓女",
  },
  ["1178"] = {
    key = "1178",
    word = "彭德怀",
  },
  ["1179"] = {
    key = "1179",
    word = "彭真",
  },
  ["1180"] = {
    key = "1180",
    word = "徐光春",
  },
  ["1181"] = {
    key = "1181",
    word = "徐匡迪",
  },
  ["1182"] = {
    key = "1182",
    word = "徐向前",
  },
  ["1183"] = {
    key = "1183",
    word = "徐國舅",
  },
  ["1184"] = {
    key = "1184",
    word = "徐才厚",
  },
  ["1185"] = {
    key = "1185",
    word = "德維爾",
  },
  ["1186"] = {
    key = "1186",
    word = "快克",
  },
  ["1187"] = {
    key = "1187",
    word = "思科羅",
  },
  ["1188"] = {
    key = "1188",
    word = "性事",
  },
  ["1189"] = {
    key = "1189",
    word = "性交",
  },
  ["1190"] = {
    key = "1190",
    word = "性奴",
  },
  ["1191"] = {
    key = "1191",
    word = "性奴营",
  },
  ["1192"] = {
    key = "1192",
    word = "性愛",
  },
  ["1193"] = {
    key = "1193",
    word = "性无能",
  },
  ["1194"] = {
    key = "1194",
    word = "性欲",
  },
  ["1195"] = {
    key = "1195",
    word = "性無能",
  },
  ["1196"] = {
    key = "1196",
    word = "性爱",
  },
  ["1197"] = {
    key = "1197",
    word = "性生活",
  },
  ["1198"] = {
    key = "1198",
    word = "性虐",
  },
  ["1199"] = {
    key = "1199",
    word = "性虐待",
  },
  ["1200"] = {
    key = "1200",
    word = "性高潮",
  },
  ["1201"] = {
    key = "1201",
    word = "总局",
  },
  ["1202"] = {
    key = "1202",
    word = "总理",
  },
  ["1203"] = {
    key = "1203",
    word = "恐怖主义",
  },
  ["1204"] = {
    key = "1204",
    word = "恐怖主義",
  },
  ["1205"] = {
    key = "1205",
    word = "恐怖份子",
  },
  ["1206"] = {
    key = "1206",
    word = "恩格斯",
  },
  ["1207"] = {
    key = "1207",
    word = "情婦",
  },
  ["1208"] = {
    key = "1208",
    word = "情獸",
  },
  ["1209"] = {
    key = "1209",
    word = "情色",
  },
  ["1210"] = {
    key = "1210",
    word = "想上你",
  },
  ["1211"] = {
    key = "1211",
    word = "意志不堅的圖騰",
  },
  ["1212"] = {
    key = "1212",
    word = "愛滋",
  },
  ["1213"] = {
    key = "1213",
    word = "愛滋病",
  },
  ["1214"] = {
    key = "1214",
    word = "愨",
  },
  ["1215"] = {
    key = "1215",
    word = "慶紅",
  },
  ["1216"] = {
    key = "1216",
    word = "憂鬱的艾拉",
  },
  ["1217"] = {
    key = "1217",
    word = "懂文华",
  },
  ["1218"] = {
    key = "1218",
    word = "懒教",
  },
  ["1219"] = {
    key = "1219",
    word = "懷特",
  },
  ["1220"] = {
    key = "1220",
    word = "戈揚",
  },
  ["1221"] = {
    key = "1221",
    word = "戈瑞爾德",
  },
  ["1222"] = {
    key = "1222",
    word = "成人片",
  },
  ["1223"] = {
    key = "1223",
    word = "成人电影",
  },
  ["1224"] = {
    key = "1224",
    word = "我咧干",
  },
  ["1225"] = {
    key = "1225",
    word = "我奸",
  },
  ["1226"] = {
    key = "1226",
    word = "我妳老爸",
  },
  ["1227"] = {
    key = "1227",
    word = "我干",
  },
  ["1228"] = {
    key = "1228",
    word = "我强奸你",
  },
  ["1229"] = {
    key = "1229",
    word = "我操",
  },
  ["1230"] = {
    key = "1230",
    word = "我操你",
  },
  ["1231"] = {
    key = "1231",
    word = "我日",
  },
  ["1232"] = {
    key = "1232",
    word = "我日你",
  },
  ["1233"] = {
    key = "1233",
    word = "我草",
  },
  ["1234"] = {
    key = "1234",
    word = "我靠",
  },
  ["1235"] = {
    key = "1235",
    word = "我靠你吗",
  },
  ["1236"] = {
    key = "1236",
    word = "戔",
  },
  ["1237"] = {
    key = "1237",
    word = "战牌",
  },
  ["1238"] = {
    key = "1238",
    word = "戳你",
  },
  ["1239"] = {
    key = "1239",
    word = "戳那嗎B",
  },
  ["1240"] = {
    key = "1240",
    word = "戳那嗎比",
  },
  ["1241"] = {
    key = "1241",
    word = "戳那嗎逼",
  },
  ["1242"] = {
    key = "1242",
    word = "戴晶",
  },
  ["1243"] = {
    key = "1243",
    word = "戴海静",
  },
  ["1244"] = {
    key = "1244",
    word = "戴相龍",
  },
  ["1245"] = {
    key = "1245",
    word = "戴維教",
  },
  ["1246"] = {
    key = "1246",
    word = "戴红",
  },
  ["1247"] = {
    key = "1247",
    word = "戴维教",
  },
  ["1248"] = {
    key = "1248",
    word = "房事",
  },
  ["1249"] = {
    key = "1249",
    word = "手淫",
  },
  ["1250"] = {
    key = "1250",
    word = "扎卡維是英雄",
  },
  ["1251"] = {
    key = "1251",
    word = "扎卡维",
  },
  ["1252"] = {
    key = "1252",
    word = "扎卡维是英雄",
  },
  ["1253"] = {
    key = "1253",
    word = "打倒共产党",
  },
  ["1254"] = {
    key = "1254",
    word = "打炮",
  },
  ["1255"] = {
    key = "1255",
    word = "打飛機",
  },
  ["1256"] = {
    key = "1256",
    word = "托管理事会",
  },
  ["1257"] = {
    key = "1257",
    word = "抑制剂",
  },
  ["1258"] = {
    key = "1258",
    word = "投毒杀人",
  },
  ["1259"] = {
    key = "1259",
    word = "抗日",
  },
  ["1260"] = {
    key = "1260",
    word = "抢劫",
  },
  ["1261"] = {
    key = "1261",
    word = "押大",
  },
  ["1262"] = {
    key = "1262",
    word = "押小",
  },
  ["1263"] = {
    key = "1263",
    word = "押注",
  },
  ["1264"] = {
    key = "1264",
    word = "抽你丫的",
  },
  ["1265"] = {
    key = "1265",
    word = "抽头",
  },
  ["1266"] = {
    key = "1266",
    word = "抽插",
  },
  ["1267"] = {
    key = "1267",
    word = "拉姆斯菲尔德",
  },
  ["1268"] = {
    key = "1268",
    word = "拉姆斯菲爾德",
  },
  ["1269"] = {
    key = "1269",
    word = "拉登",
  },
  ["1270"] = {
    key = "1270",
    word = "拉皮條",
  },
  ["1271"] = {
    key = "1271",
    word = "拉萨骚乱",
  },
  ["1272"] = {
    key = "1272",
    word = "拍肩神药",
  },
  ["1273"] = {
    key = "1273",
    word = "拐卖",
  },
  ["1274"] = {
    key = "1274",
    word = "招鶏",
  },
  ["1275"] = {
    key = "1275",
    word = "拿破仑",
  },
  ["1276"] = {
    key = "1276",
    word = "持不同政見",
  },
  ["1277"] = {
    key = "1277",
    word = "指點江山論壇",
  },
  ["1278"] = {
    key = "1278",
    word = "挨球",
  },
  ["1279"] = {
    key = "1279",
    word = "捏你鶏巴",
  },
  ["1280"] = {
    key = "1280",
    word = "换妻",
  },
  ["1281"] = {
    key = "1281",
    word = "捻",
  },
  ["1282"] = {
    key = "1282",
    word = "掄功",
  },
  ["1283"] = {
    key = "1283",
    word = "掉你ma",
  },
  ["1284"] = {
    key = "1284",
    word = "排泄",
  },
  ["1285"] = {
    key = "1285",
    word = "推油",
  },
  ["1286"] = {
    key = "1286",
    word = "掯",
  },
  ["1287"] = {
    key = "1287",
    word = "ㄐ掰",
  },
  ["1288"] = {
    key = "1288",
    word = "提示",
  },
  ["1289"] = {
    key = "1289",
    word = "插",
  },
  ["1290"] = {
    key = "1290",
    word = "插gm",
  },
  ["1291"] = {
    key = "1291",
    word = "插gM",
  },
  ["1292"] = {
    key = "1292",
    word = "插Gm",
  },
  ["1293"] = {
    key = "1293",
    word = "插GM",
  },
  ["1294"] = {
    key = "1294",
    word = "插你",
  },
  ["1295"] = {
    key = "1295",
    word = "插你妈",
  },
  ["1296"] = {
    key = "1296",
    word = "插你媽",
  },
  ["1297"] = {
    key = "1297",
    word = "插你爺爺",
  },
  ["1298"] = {
    key = "1298",
    word = "插妳",
  },
  ["1299"] = {
    key = "1299",
    word = "插深些",
  },
  ["1300"] = {
    key = "1300",
    word = "插那嗎B",
  },
  ["1301"] = {
    key = "1301",
    word = "插那嗎比",
  },
  ["1302"] = {
    key = "1302",
    word = "插那嗎逼",
  },
  ["1303"] = {
    key = "1303",
    word = "揭批書",
  },
  ["1304"] = {
    key = "1304",
    word = "揭秘突厥革命",
  },
  ["1305"] = {
    key = "1305",
    word = "援交",
  },
  ["1306"] = {
    key = "1306",
    word = "援交妹",
  },
  ["1307"] = {
    key = "1307",
    word = "搖頭丸",
  },
  ["1308"] = {
    key = "1308",
    word = "搞你妹妹",
  },
  ["1309"] = {
    key = "1309",
    word = "搞你老母",
  },
  ["1310"] = {
    key = "1310",
    word = "搞栗棒",
  },
  ["1311"] = {
    key = "1311",
    word = "摇头丸",
  },
  ["1312"] = {
    key = "1312",
    word = "摇头玩",
  },
  ["1313"] = {
    key = "1313",
    word = "摩门教",
  },
  ["1314"] = {
    key = "1314",
    word = "摶",
  },
  ["1315"] = {
    key = "1315",
    word = "摸你鶏巴",
  },
  ["1316"] = {
    key = "1316",
    word = "摸咪咪",
  },
  ["1317"] = {
    key = "1317",
    word = "撒切尔",
  },
  ["1318"] = {
    key = "1318",
    word = "撒尿",
  },
  ["1319"] = {
    key = "1319",
    word = "撟",
  },
  ["1320"] = {
    key = "1320",
    word = "擇民",
  },
  ["1321"] = {
    key = "1321",
    word = "擊倒圖騰",
  },
  ["1322"] = {
    key = "1322",
    word = "擊傷的圖騰",
  },
  ["1323"] = {
    key = "1323",
    word = "操",
  },
  ["1324"] = {
    key = "1324",
    word = "操gm",
  },
  ["1325"] = {
    key = "1325",
    word = "操gM",
  },
  ["1326"] = {
    key = "1326",
    word = "操Gm",
  },
  ["1327"] = {
    key = "1327",
    word = "操GM",
  },
  ["1328"] = {
    key = "1328",
    word = "操XX",
  },
  ["1329"] = {
    key = "1329",
    word = "操他",
  },
  ["1330"] = {
    key = "1330",
    word = "操他妈",
  },
  ["1331"] = {
    key = "1331",
    word = "操你",
  },
  ["1332"] = {
    key = "1332",
    word = "操你丫",
  },
  ["1333"] = {
    key = "1333",
    word = "操你八辈祖宗",
  },
  ["1334"] = {
    key = "1334",
    word = "操你妈",
  },
  ["1335"] = {
    key = "1335",
    word = "操你妈个b",
  },
  ["1336"] = {
    key = "1336",
    word = "操你妈屄",
  },
  ["1337"] = {
    key = "1337",
    word = "操你娘",
  },
  ["1338"] = {
    key = "1338",
    word = "操你媽",
  },
  ["1339"] = {
    key = "1339",
    word = "操你爺爺",
  },
  ["1340"] = {
    key = "1340",
    word = "操她",
  },
  ["1341"] = {
    key = "1341",
    word = "操她妈",
  },
  ["1342"] = {
    key = "1342",
    word = "操妳",
  },
  ["1343"] = {
    key = "1343",
    word = "操妳妈",
  },
  ["1344"] = {
    key = "1344",
    word = "操尼",
  },
  ["1345"] = {
    key = "1345",
    word = "操林",
  },
  ["1346"] = {
    key = "1346",
    word = "操死垃圾",
  },
  ["1347"] = {
    key = "1347",
    word = "操比",
  },
  ["1348"] = {
    key = "1348",
    word = "操蛋",
  },
  ["1349"] = {
    key = "1349",
    word = "操逼",
  },
  ["1350"] = {
    key = "1350",
    word = "操逼毛",
  },
  ["1351"] = {
    key = "1351",
    word = "操那嗎B",
  },
  ["1352"] = {
    key = "1352",
    word = "操那嗎比",
  },
  ["1353"] = {
    key = "1353",
    word = "操那嗎逼",
  },
  ["1354"] = {
    key = "1354",
    word = "操鶏",
  },
  ["1355"] = {
    key = "1355",
    word = "攄",
  },
  ["1356"] = {
    key = "1356",
    word = "支持台独",
  },
  ["1357"] = {
    key = "1357",
    word = "支持藏独",
  },
  ["1358"] = {
    key = "1358",
    word = "支那",
  },
  ["1359"] = {
    key = "1359",
    word = "攻台作战",
  },
  ["1360"] = {
    key = "1360",
    word = "攻台计划",
  },
  ["1361"] = {
    key = "1361",
    word = "放蕩",
  },
  ["1362"] = {
    key = "1362",
    word = "政变",
  },
  ["1363"] = {
    key = "1363",
    word = "政府",
  },
  ["1364"] = {
    key = "1364",
    word = "政權",
  },
  ["1365"] = {
    key = "1365",
    word = "政治",
  },
  ["1366"] = {
    key = "1366",
    word = "政治压迫",
  },
  ["1367"] = {
    key = "1367",
    word = "政治反对派",
  },
  ["1368"] = {
    key = "1368",
    word = "政治反對派",
  },
  ["1369"] = {
    key = "1369",
    word = "政治封锁",
  },
  ["1370"] = {
    key = "1370",
    word = "政治打击",
  },
  ["1371"] = {
    key = "1371",
    word = "政治犯",
  },
  ["1372"] = {
    key = "1372",
    word = "政治迫害",
  },
  ["1373"] = {
    key = "1373",
    word = "政治避难",
  },
  ["1374"] = {
    key = "1374",
    word = "教官",
  },
  ["1375"] = {
    key = "1375",
    word = "教育部",
  },
  ["1376"] = {
    key = "1376",
    word = "教養院",
  },
  ["1377"] = {
    key = "1377",
    word = "敬国神社",
  },
  ["1378"] = {
    key = "1378",
    word = "數據中國",
  },
  ["1379"] = {
    key = "1379",
    word = "文化大革命",
  },
  ["1380"] = {
    key = "1380",
    word = "文化部",
  },
  ["1381"] = {
    key = "1381",
    word = "文物局",
  },
  ["1382"] = {
    key = "1382",
    word = "文革",
  },
  ["1383"] = {
    key = "1383",
    word = "斧头镰刀",
  },
  ["1384"] = {
    key = "1384",
    word = "斫",
  },
  ["1385"] = {
    key = "1385",
    word = "斯大林",
  },
  ["1386"] = {
    key = "1386",
    word = "斯大林台联",
  },
  ["1387"] = {
    key = "1387",
    word = "斯皮爾德",
  },
  ["1388"] = {
    key = "1388",
    word = "斯諾",
  },
  ["1389"] = {
    key = "1389",
    word = "新党",
  },
  ["1390"] = {
    key = "1390",
    word = "新华社",
  },
  ["1391"] = {
    key = "1391",
    word = "新手訓練營",
  },
  ["1392"] = {
    key = "1392",
    word = "新生網",
  },
  ["1393"] = {
    key = "1393",
    word = "新疆7.5事件",
  },
  ["1394"] = {
    key = "1394",
    word = "新疆分裂",
  },
  ["1395"] = {
    key = "1395",
    word = "新疆国",
  },
  ["1396"] = {
    key = "1396",
    word = "新疆独立",
  },
  ["1397"] = {
    key = "1397",
    word = "新疆獨",
  },
  ["1398"] = {
    key = "1398",
    word = "新義安",
  },
  ["1399"] = {
    key = "1399",
    word = "新聞出版總署",
  },
  ["1400"] = {
    key = "1400",
    word = "新聞封鎖",
  },
  ["1401"] = {
    key = "1401",
    word = "新華內情",
  },
  ["1402"] = {
    key = "1402",
    word = "新華舉報",
  },
  ["1403"] = {
    key = "1403",
    word = "新華通論壇",
  },
  ["1404"] = {
    key = "1404",
    word = "新觀察論壇",
  },
  ["1405"] = {
    key = "1405",
    word = "新語絲",
  },
  ["1406"] = {
    key = "1406",
    word = "新闻出版总署",
  },
  ["1407"] = {
    key = "1407",
    word = "新闻出版署",
  },
  ["1408"] = {
    key = "1408",
    word = "新闻管制",
  },
  ["1409"] = {
    key = "1409",
    word = "方勵之",
  },
  ["1410"] = {
    key = "1410",
    word = "旅游局",
  },
  ["1411"] = {
    key = "1411",
    word = "无帮国",
  },
  ["1412"] = {
    key = "1412",
    word = "无帮过",
  },
  ["1413"] = {
    key = "1413",
    word = "无界浏览器",
  },
  ["1414"] = {
    key = "1414",
    word = "无邦国",
  },
  ["1415"] = {
    key = "1415",
    word = "日",
  },
  ["1416"] = {
    key = "1416",
    word = "日b",
  },
  ["1417"] = {
    key = "1417",
    word = "日gm",
  },
  ["1418"] = {
    key = "1418",
    word = "日gM",
  },
  ["1419"] = {
    key = "1419",
    word = "日Gm",
  },
  ["1420"] = {
    key = "1420",
    word = "日GM",
  },
  ["1421"] = {
    key = "1421",
    word = "日X妈",
  },
  ["1422"] = {
    key = "1422",
    word = "日么",
  },
  ["1423"] = {
    key = "1423",
    word = "日他娘",
  },
  ["1424"] = {
    key = "1424",
    word = "日你",
  },
  ["1425"] = {
    key = "1425",
    word = "日你全家带比",
  },
  ["1426"] = {
    key = "1426",
    word = "日你妈",
  },
  ["1427"] = {
    key = "1427",
    word = "日你妈啦逼",
  },
  ["1428"] = {
    key = "1428",
    word = "日你娘",
  },
  ["1429"] = {
    key = "1429",
    word = "日你媽",
  },
  ["1430"] = {
    key = "1430",
    word = "日你沟子",
  },
  ["1431"] = {
    key = "1431",
    word = "日你爺爺",
  },
  ["1432"] = {
    key = "1432",
    word = "日你马",
  },
  ["1433"] = {
    key = "1433",
    word = "日內瓦金融",
  },
  ["1434"] = {
    key = "1434",
    word = "日本",
  },
  ["1435"] = {
    key = "1435",
    word = "日本ring",
  },
  ["1436"] = {
    key = "1436",
    word = "日本RING",
  },
  ["1437"] = {
    key = "1437",
    word = "日本天皇",
  },
  ["1438"] = {
    key = "1438",
    word = "日本帝国主义",
  },
  ["1439"] = {
    key = "1439",
    word = "日本帝國",
  },
  ["1440"] = {
    key = "1440",
    word = "日本鬼子",
  },
  ["1441"] = {
    key = "1441",
    word = "日朱駿",
  },
  ["1442"] = {
    key = "1442",
    word = "日死",
  },
  ["1443"] = {
    key = "1443",
    word = "日死你",
  },
  ["1444"] = {
    key = "1444",
    word = "日死你妈比",
  },
  ["1445"] = {
    key = "1445",
    word = "日爽",
  },
  ["1446"] = {
    key = "1446",
    word = "日軍",
  },
  ["1447"] = {
    key = "1447",
    word = "日逼",
  },
  ["1448"] = {
    key = "1448",
    word = "早泄",
  },
  ["1449"] = {
    key = "1449",
    word = "昆圖",
  },
  ["1450"] = {
    key = "1450",
    word = "明慧网",
  },
  ["1451"] = {
    key = "1451",
    word = "昏药",
  },
  ["1452"] = {
    key = "1452",
    word = "昏迷圖騰",
  },
  ["1453"] = {
    key = "1453",
    word = "易丹軒",
  },
  ["1454"] = {
    key = "1454",
    word = "春夏自由論壇",
  },
  ["1455"] = {
    key = "1455",
    word = "春药",
  },
  ["1456"] = {
    key = "1456",
    word = "是鸡",
  },
  ["1457"] = {
    key = "1457",
    word = "時事論壇",
  },
  ["1458"] = {
    key = "1458",
    word = "時代論壇",
  },
  ["1459"] = {
    key = "1459",
    word = "晚年周恩來",
  },
  ["1460"] = {
    key = "1460",
    word = "晚年周恩来",
  },
  ["1461"] = {
    key = "1461",
    word = "普京",
  },
  ["1462"] = {
    key = "1462",
    word = "暗黑法師",
  },
  ["1463"] = {
    key = "1463",
    word = "暴乱",
  },
  ["1464"] = {
    key = "1464",
    word = "暴亂",
  },
  ["1465"] = {
    key = "1465",
    word = "暴动",
  },
  ["1466"] = {
    key = "1466",
    word = "暴徒",
  },
  ["1467"] = {
    key = "1467",
    word = "暴熱的戰士",
  },
  ["1468"] = {
    key = "1468",
    word = "暴躁的城塔野獸",
  },
  ["1469"] = {
    key = "1469",
    word = "暴躁的警衛兵靈魂",
  },
  ["1470"] = {
    key = "1470",
    word = "暴躁的馬杜克",
  },
  ["1471"] = {
    key = "1471",
    word = "暴風亡靈",
  },
  ["1472"] = {
    key = "1472",
    word = "曰gm",
  },
  ["1473"] = {
    key = "1473",
    word = "曰gM",
  },
  ["1474"] = {
    key = "1474",
    word = "曰Gm",
  },
  ["1475"] = {
    key = "1475",
    word = "曰GM",
  },
  ["1476"] = {
    key = "1476",
    word = "曰你",
  },
  ["1477"] = {
    key = "1477",
    word = "曹刚川",
  },
  ["1478"] = {
    key = "1478",
    word = "曹剛川",
  },
  ["1479"] = {
    key = "1479",
    word = "曹長青",
  },
  ["1480"] = {
    key = "1480",
    word = "曼德拉",
  },
  ["1481"] = {
    key = "1481",
    word = "曾培炎",
  },
  ["1482"] = {
    key = "1482",
    word = "曾庆红",
  },
  ["1483"] = {
    key = "1483",
    word = "月經",
  },
  ["1484"] = {
    key = "1484",
    word = "月经",
  },
  ["1485"] = {
    key = "1485",
    word = "月经不调",
  },
  ["1486"] = {
    key = "1486",
    word = "月经带",
  },
  ["1487"] = {
    key = "1487",
    word = "朝你爸",
  },
  ["1488"] = {
    key = "1488",
    word = "朝鮮",
  },
  ["1489"] = {
    key = "1489",
    word = "朝鲜",
  },
  ["1490"] = {
    key = "1490",
    word = "木子論壇",
  },
  ["1491"] = {
    key = "1491",
    word = "本拉登",
  },
  ["1492"] = {
    key = "1492",
    word = "本?拉登",
  },
  ["1493"] = {
    key = "1493",
    word = "本·拉登",
  },
  ["1494"] = {
    key = "1494",
    word = "朱容基",
  },
  ["1495"] = {
    key = "1495",
    word = "朱容鸡",
  },
  ["1496"] = {
    key = "1496",
    word = "朱德",
  },
  ["1497"] = {
    key = "1497",
    word = "朱总理",
  },
  ["1498"] = {
    key = "1498",
    word = "朱溶剂",
  },
  ["1499"] = {
    key = "1499",
    word = "朱溶劑",
  },
  ["1500"] = {
    key = "1500",
    word = "朱熔基",
  },
  ["1501"] = {
    key = "1501",
    word = "朱狨基",
  },
  ["1502"] = {
    key = "1502",
    word = "朱立倫",
  },
  ["1503"] = {
    key = "1503",
    word = "朱镕基",
  },
  ["1504"] = {
    key = "1504",
    word = "朱閒基",
  },
  ["1505"] = {
    key = "1505",
    word = "朱駿",
  },
  ["1506"] = {
    key = "1506",
    word = "朱鳳芝",
  },
  ["1507"] = {
    key = "1507",
    word = "机八",
  },
  ["1508"] = {
    key = "1508",
    word = "机叭",
  },
  ["1509"] = {
    key = "1509",
    word = "机巴",
  },
  ["1510"] = {
    key = "1510",
    word = "机掰",
  },
  ["1511"] = {
    key = "1511",
    word = "杀人",
  },
  ["1512"] = {
    key = "1512",
    word = "杀人犯",
  },
  ["1513"] = {
    key = "1513",
    word = "杂毛崽",
  },
  ["1514"] = {
    key = "1514",
    word = "杂碎",
  },
  ["1515"] = {
    key = "1515",
    word = "杂种",
  },
  ["1516"] = {
    key = "1516",
    word = "李作鹏",
  },
  ["1517"] = {
    key = "1517",
    word = "李先念",
  },
  ["1518"] = {
    key = "1518",
    word = "李光耀",
  },
  ["1519"] = {
    key = "1519",
    word = "李克强",
  },
  ["1520"] = {
    key = "1520",
    word = "李大师",
  },
  ["1521"] = {
    key = "1521",
    word = "李大钊",
  },
  ["1522"] = {
    key = "1522",
    word = "李宏志",
  },
  ["1523"] = {
    key = "1523",
    word = "李宏旨",
  },
  ["1524"] = {
    key = "1524",
    word = "李小鵬",
  },
  ["1525"] = {
    key = "1525",
    word = "李山",
  },
  ["1526"] = {
    key = "1526",
    word = "李岚清",
  },
  ["1527"] = {
    key = "1527",
    word = "李弘旨",
  },
  ["1528"] = {
    key = "1528",
    word = "李德生",
  },
  ["1529"] = {
    key = "1529",
    word = "李志綏",
  },
  ["1530"] = {
    key = "1530",
    word = "李慶安",
  },
  ["1531"] = {
    key = "1531",
    word = "李慶華",
  },
  ["1532"] = {
    key = "1532",
    word = "李旺陽",
  },
  ["1533"] = {
    key = "1533",
    word = "李昌",
  },
  ["1534"] = {
    key = "1534",
    word = "李月月鳥",
  },
  ["1535"] = {
    key = "1535",
    word = "李洪寬",
  },
  ["1536"] = {
    key = "1536",
    word = "李洪志",
  },
  ["1537"] = {
    key = "1537",
    word = "*李*洪*志*阿扁",
  },
  ["1538"] = {
    key = "1538",
    word = "李淑嫻",
  },
  ["1539"] = {
    key = "1539",
    word = "李源潮",
  },
  ["1540"] = {
    key = "1540",
    word = "李瑞环",
  },
  ["1541"] = {
    key = "1541",
    word = "李登柱",
  },
  ["1542"] = {
    key = "1542",
    word = "李登辉",
  },
  ["1543"] = {
    key = "1543",
    word = "李磕墙",
  },
  ["1544"] = {
    key = "1544",
    word = "李祿",
  },
  ["1545"] = {
    key = "1545",
    word = "李立三",
  },
  ["1546"] = {
    key = "1546",
    word = "李紅痔",
  },
  ["1547"] = {
    key = "1547",
    word = "李總理",
  },
  ["1548"] = {
    key = "1548",
    word = "李總統",
  },
  ["1549"] = {
    key = "1549",
    word = "李繼耐",
  },
  ["1550"] = {
    key = "1550",
    word = "李红志",
  },
  ["1551"] = {
    key = "1551",
    word = "李继耐",
  },
  ["1552"] = {
    key = "1552",
    word = "李维汉",
  },
  ["1553"] = {
    key = "1553",
    word = "李老師",
  },
  ["1554"] = {
    key = "1554",
    word = "李肇星务",
  },
  ["1555"] = {
    key = "1555",
    word = "李至伦",
  },
  ["1556"] = {
    key = "1556",
    word = "李蘭菊",
  },
  ["1557"] = {
    key = "1557",
    word = "李贵鲜",
  },
  ["1558"] = {
    key = "1558",
    word = "李錄",
  },
  ["1559"] = {
    key = "1559",
    word = "李鐵映",
  },
  ["1560"] = {
    key = "1560",
    word = "李铁映",
  },
  ["1561"] = {
    key = "1561",
    word = "李长春",
  },
  ["1562"] = {
    key = "1562",
    word = "李雪峰",
  },
  ["1563"] = {
    key = "1563",
    word = "李鹏",
  },
  ["1564"] = {
    key = "1564",
    word = "李鹏*",
  },
  ["1565"] = {
    key = "1565",
    word = "杜冷丁",
  },
  ["1566"] = {
    key = "1566",
    word = "杜鲁门",
  },
  ["1567"] = {
    key = "1567",
    word = "来干",
  },
  ["1568"] = {
    key = "1568",
    word = "来插我",
  },
  ["1569"] = {
    key = "1569",
    word = "来爽我",
  },
  ["1570"] = {
    key = "1570",
    word = "杨勇",
  },
  ["1571"] = {
    key = "1571",
    word = "杨尚昆",
  },
  ["1572"] = {
    key = "1572",
    word = "杨得志",
  },
  ["1573"] = {
    key = "1573",
    word = "杨白冰",
  },
  ["1574"] = {
    key = "1574",
    word = "東亞",
  },
  ["1575"] = {
    key = "1575",
    word = "東北獨立",
  },
  ["1576"] = {
    key = "1576",
    word = "東升",
  },
  ["1577"] = {
    key = "1577",
    word = "東南西北論談",
  },
  ["1578"] = {
    key = "1578",
    word = "東土耳其斯坦",
  },
  ["1579"] = {
    key = "1579",
    word = "東方時空",
  },
  ["1580"] = {
    key = "1580",
    word = "東方紅時空",
  },
  ["1581"] = {
    key = "1581",
    word = "東條",
  },
  ["1582"] = {
    key = "1582",
    word = "東條英機",
  },
  ["1583"] = {
    key = "1583",
    word = "東社",
  },
  ["1584"] = {
    key = "1584",
    word = "東突暴動",
  },
  ["1585"] = {
    key = "1585",
    word = "東突獨立",
  },
  ["1586"] = {
    key = "1586",
    word = "東西南北論壇",
  },
  ["1587"] = {
    key = "1587",
    word = "東部地下水路",
  },
  ["1588"] = {
    key = "1588",
    word = "東院看守",
  },
  ["1589"] = {
    key = "1589",
    word = "林业局",
  },
  ["1590"] = {
    key = "1590",
    word = "林伯渠",
  },
  ["1591"] = {
    key = "1591",
    word = "林佳龍",
  },
  ["1592"] = {
    key = "1592",
    word = "林保華",
  },
  ["1593"] = {
    key = "1593",
    word = "林信義",
  },
  ["1594"] = {
    key = "1594",
    word = "林彪",
  },
  ["1595"] = {
    key = "1595",
    word = "林正勝",
  },
  ["1596"] = {
    key = "1596",
    word = "林祖涵",
  },
  ["1597"] = {
    key = "1597",
    word = "林肯",
  },
  ["1598"] = {
    key = "1598",
    word = "林重謨",
  },
  ["1599"] = {
    key = "1599",
    word = "林長盛",
  },
  ["1600"] = {
    key = "1600",
    word = "枪决女犯",
  },
  ["1601"] = {
    key = "1601",
    word = "枪决现场",
  },
  ["1602"] = {
    key = "1602",
    word = "枪支弹药",
  },
  ["1603"] = {
    key = "1603",
    word = "柯建銘",
  },
  ["1604"] = {
    key = "1604",
    word = "柯賜海",
  },
  ["1605"] = {
    key = "1605",
    word = "柴玲",
  },
  ["1606"] = {
    key = "1606",
    word = "核工业基地",
  },
  ["1607"] = {
    key = "1607",
    word = "核武器",
  },
  ["1608"] = {
    key = "1608",
    word = "核潜艇",
  },
  ["1609"] = {
    key = "1609",
    word = "格雷(關卡排名管理者)",
  },
  ["1610"] = {
    key = "1610",
    word = "格魯",
  },
  ["1611"] = {
    key = "1611",
    word = "格魯(城鎮移動)",
  },
  ["1612"] = {
    key = "1612",
    word = "档案局",
  },
  ["1613"] = {
    key = "1613",
    word = "梁光烈",
  },
  ["1614"] = {
    key = "1614",
    word = "梅毒",
  },
  ["1615"] = {
    key = "1615",
    word = "梅花网",
  },
  ["1616"] = {
    key = "1616",
    word = "梦遗",
  },
  ["1617"] = {
    key = "1617",
    word = "检察院",
  },
  ["1618"] = {
    key = "1618",
    word = "棬",
  },
  ["1619"] = {
    key = "1619",
    word = "楊周",
  },
  ["1620"] = {
    key = "1620",
    word = "楊巍",
  },
  ["1621"] = {
    key = "1621",
    word = "楊建利",
  },
  ["1622"] = {
    key = "1622",
    word = "楊懷安",
  },
  ["1623"] = {
    key = "1623",
    word = "楊月清",
  },
  ["1624"] = {
    key = "1624",
    word = "槧",
  },
  ["1625"] = {
    key = "1625",
    word = "橋侵襲兵",
  },
  ["1626"] = {
    key = "1626",
    word = "檾",
  },
  ["1627"] = {
    key = "1627",
    word = "櫬",
  },
  ["1628"] = {
    key = "1628",
    word = "欠人骑",
  },
  ["1629"] = {
    key = "1629",
    word = "欠干",
  },
  ["1630"] = {
    key = "1630",
    word = "欠操",
  },
  ["1631"] = {
    key = "1631",
    word = "欠日",
  },
  ["1632"] = {
    key = "1632",
    word = "欠骑",
  },
  ["1633"] = {
    key = "1633",
    word = "欲火焚身",
  },
  ["1634"] = {
    key = "1634",
    word = "欽本立",
  },
  ["1635"] = {
    key = "1635",
    word = "歇逼",
  },
  ["1636"] = {
    key = "1636",
    word = "歌功頌德",
  },
  ["1637"] = {
    key = "1637",
    word = "正義黨論壇",
  },
  ["1638"] = {
    key = "1638",
    word = "正見網",
  },
  ["1639"] = {
    key = "1639",
    word = "武力统一",
  },
  ["1640"] = {
    key = "1640",
    word = "武易",
  },
  ["1641"] = {
    key = "1641",
    word = "武易咚冬",
  },
  ["1642"] = {
    key = "1642",
    word = "武易消息",
  },
  ["1643"] = {
    key = "1643",
    word = "武易管理",
  },
  ["1644"] = {
    key = "1644",
    word = "歪歪逼",
  },
  ["1645"] = {
    key = "1645",
    word = "歪逼",
  },
  ["1646"] = {
    key = "1646",
    word = "死b",
  },
  ["1647"] = {
    key = "1647",
    word = "死gd",
  },
  ["1648"] = {
    key = "1648",
    word = "死GD",
  },
  ["1649"] = {
    key = "1649",
    word = "死gm",
  },
  ["1650"] = {
    key = "1650",
    word = "死GM",
  },
  ["1651"] = {
    key = "1651",
    word = "死光光",
  },
  ["1652"] = {
    key = "1652",
    word = "死全家",
  },
  ["1653"] = {
    key = "1653",
    word = "殺人犯",
  },
  ["1654"] = {
    key = "1654",
    word = "殺你一家",
  },
  ["1655"] = {
    key = "1655",
    word = "殺你全家",
  },
  ["1656"] = {
    key = "1656",
    word = "毀滅射手",
  },
  ["1657"] = {
    key = "1657",
    word = "毀滅步兵",
  },
  ["1658"] = {
    key = "1658",
    word = "毀滅騎士",
  },
  ["1659"] = {
    key = "1659",
    word = "比樣",
  },
  ["1660"] = {
    key = "1660",
    word = "比毛",
  },
  ["1661"] = {
    key = "1661",
    word = "毛XX",
  },
  ["1662"] = {
    key = "1662",
    word = "毛一鲜",
  },
  ["1663"] = {
    key = "1663",
    word = "毛主席",
  },
  ["1664"] = {
    key = "1664",
    word = "毛厕洞",
  },
  ["1665"] = {
    key = "1665",
    word = "毛厠洞",
  },
  ["1666"] = {
    key = "1666",
    word = "毛择东",
  },
  ["1667"] = {
    key = "1667",
    word = "毛泽东",
  },
  ["1668"] = {
    key = "1668",
    word = "毛泽东语录",
  },
  ["1669"] = {
    key = "1669",
    word = "毛派",
  },
  ["1670"] = {
    key = "1670",
    word = "毛片",
  },
  ["1671"] = {
    key = "1671",
    word = "毛賊",
  },
  ["1672"] = {
    key = "1672",
    word = "毛賊東",
  },
  ["1673"] = {
    key = "1673",
    word = "毛贼东",
  },
  ["1674"] = {
    key = "1674",
    word = "毿",
  },
  ["1675"] = {
    key = "1675",
    word = "民主",
  },
  ["1676"] = {
    key = "1676",
    word = "民主党",
  },
  ["1677"] = {
    key = "1677",
    word = "民主墻",
  },
  ["1678"] = {
    key = "1678",
    word = "民主潮",
  },
  ["1679"] = {
    key = "1679",
    word = "民国",
  },
  ["1680"] = {
    key = "1680",
    word = "民國",
  },
  ["1681"] = {
    key = "1681",
    word = "民意論壇",
  },
  ["1682"] = {
    key = "1682",
    word = "民政部",
  },
  ["1683"] = {
    key = "1683",
    word = "民聯",
  },
  ["1684"] = {
    key = "1684",
    word = "民航局",
  },
  ["1685"] = {
    key = "1685",
    word = "民运",
  },
  ["1686"] = {
    key = "1686",
    word = "民进党",
  },
  ["1687"] = {
    key = "1687",
    word = "民進黨",
  },
  ["1688"] = {
    key = "1688",
    word = "民陣",
  },
  ["1689"] = {
    key = "1689",
    word = "气象局",
  },
  ["1690"] = {
    key = "1690",
    word = "氢弹",
  },
  ["1691"] = {
    key = "1691",
    word = "水利部",
  },
  ["1692"] = {
    key = "1692",
    word = "水去车仑",
  },
  ["1693"] = {
    key = "1693",
    word = "氵去",
  },
  ["1694"] = {
    key = "1694",
    word = "氵去車侖工力",
  },
  ["1695"] = {
    key = "1695",
    word = "氵去車侖工力?",
  },
  ["1696"] = {
    key = "1696",
    word = "氹",
  },
  ["1697"] = {
    key = "1697",
    word = "汉奸",
  },
  ["1698"] = {
    key = "1698",
    word = "江core",
  },
  ["1699"] = {
    key = "1699",
    word = "江Core",
  },
  ["1700"] = {
    key = "1700",
    word = "江主席",
  },
  ["1701"] = {
    key = "1701",
    word = "江八",
  },
  ["1702"] = {
    key = "1702",
    word = "江八点",
  },
  ["1703"] = {
    key = "1703",
    word = "江八點",
  },
  ["1704"] = {
    key = "1704",
    word = "江則民",
  },
  ["1705"] = {
    key = "1705",
    word = "江戏子",
  },
  ["1706"] = {
    key = "1706",
    word = "江戲子",
  },
  ["1707"] = {
    key = "1707",
    word = "江折民",
  },
  ["1708"] = {
    key = "1708",
    word = "江择民",
  },
  ["1709"] = {
    key = "1709",
    word = "江核心",
  },
  ["1710"] = {
    key = "1710",
    word = "江泽民",
  },
  ["1711"] = {
    key = "1711",
    word = "江澤慧",
  },
  ["1712"] = {
    key = "1712",
    word = "江独裁",
  },
  ["1713"] = {
    key = "1713",
    word = "江猪",
  },
  ["1714"] = {
    key = "1714",
    word = "江猪媳",
  },
  ["1715"] = {
    key = "1715",
    word = "江綿恒",
  },
  ["1716"] = {
    key = "1716",
    word = "江羅",
  },
  ["1717"] = {
    key = "1717",
    word = "江賊",
  },
  ["1718"] = {
    key = "1718",
    word = "江賊民",
  },
  ["1719"] = {
    key = "1719",
    word = "江贼民",
  },
  ["1720"] = {
    key = "1720",
    word = "江青",
  },
  ["1721"] = {
    key = "1721",
    word = "汪东兴",
  },
  ["1722"] = {
    key = "1722",
    word = "汪洋",
  },
  ["1723"] = {
    key = "1723",
    word = "沃尔开西",
  },
  ["1724"] = {
    key = "1724",
    word = "沉睡圖騰",
  },
  ["1725"] = {
    key = "1725",
    word = "河殇",
  },
  ["1726"] = {
    key = "1726",
    word = "河殤",
  },
  ["1727"] = {
    key = "1727",
    word = "法仑",
  },
  ["1728"] = {
    key = "1728",
    word = "法伦功",
  },
  ["1729"] = {
    key = "1729",
    word = "法侖",
  },
  ["1730"] = {
    key = "1730",
    word = "法~倫",
  },
  ["1731"] = {
    key = "1731",
    word = "法克鱿",
  },
  ["1732"] = {
    key = "1732",
    word = "法制办",
  },
  ["1733"] = {
    key = "1733",
    word = "法功",
  },
  ["1734"] = {
    key = "1734",
    word = "法十輪十功",
  },
  ["1735"] = {
    key = "1735",
    word = "法愣",
  },
  ["1736"] = {
    key = "1736",
    word = "法掄",
  },
  ["1737"] = {
    key = "1737",
    word = "法掄功",
  },
  ["1738"] = {
    key = "1738",
    word = "法淪",
  },
  ["1739"] = {
    key = "1739",
    word = "法~淪",
  },
  ["1740"] = {
    key = "1740",
    word = "法爾卡",
  },
  ["1741"] = {
    key = "1741",
    word = "法綸",
  },
  ["1742"] = {
    key = "1742",
    word = "法~綸",
  },
  ["1743"] = {
    key = "1743",
    word = "法纶功",
  },
  ["1744"] = {
    key = "1744",
    word = "法西斯",
  },
  ["1745"] = {
    key = "1745",
    word = "法~論",
  },
  ["1746"] = {
    key = "1746",
    word = "法謫",
  },
  ["1747"] = {
    key = "1747",
    word = "法謫功",
  },
  ["1748"] = {
    key = "1748",
    word = "法~輪",
  },
  ["1749"] = {
    key = "1749",
    word = "法輪功",
  },
  ["1750"] = {
    key = "1750",
    word = "法輪大法",
  },
  ["1751"] = {
    key = "1751",
    word = "法轮",
  },
  ["1752"] = {
    key = "1752",
    word = "法轮功",
  },
  ["1753"] = {
    key = "1753",
    word = "*法*轮*功*",
  },
  ["1754"] = {
    key = "1754",
    word = "法(轮)功",
  },
  ["1755"] = {
    key = "1755",
    word = "法*轮*功",
  },
  ["1756"] = {
    key = "1756",
    word = "法轮大法",
  },
  ["1757"] = {
    key = "1757",
    word = "泡沫經濟",
  },
  ["1758"] = {
    key = "1758",
    word = "波霸",
  },
  ["1759"] = {
    key = "1759",
    word = "泰奴橋掠奪者",
  },
  ["1760"] = {
    key = "1760",
    word = "泰奴橋警衛兵",
  },
  ["1761"] = {
    key = "1761",
    word = "洗脑班",
  },
  ["1762"] = {
    key = "1762",
    word = "洗腦",
  },
  ["1763"] = {
    key = "1763",
    word = "洛克菲爾特",
  },
  ["1764"] = {
    key = "1764",
    word = "洪傳",
  },
  ["1765"] = {
    key = "1765",
    word = "洪兴",
  },
  ["1766"] = {
    key = "1766",
    word = "洪哲勝",
  },
  ["1767"] = {
    key = "1767",
    word = "洪志",
  },
  ["1768"] = {
    key = "1768",
    word = "洪興",
  },
  ["1769"] = {
    key = "1769",
    word = "活動",
  },
  ["1770"] = {
    key = "1770",
    word = "流氓",
  },
  ["1771"] = {
    key = "1771",
    word = "测拿",
  },
  ["1772"] = {
    key = "1772",
    word = "测绘局",
  },
  ["1773"] = {
    key = "1773",
    word = "测试号",
  },
  ["1774"] = {
    key = "1774",
    word = "测试账号",
  },
  ["1775"] = {
    key = "1775",
    word = "海洋局",
  },
  ["1776"] = {
    key = "1776",
    word = "海洛因",
  },
  ["1777"] = {
    key = "1777",
    word = "海贼物语",
  },
  ["1778"] = {
    key = "1778",
    word = "消息",
  },
  ["1779"] = {
    key = "1779",
    word = "淋病",
  },
  ["1780"] = {
    key = "1780",
    word = "淩鋒",
  },
  ["1781"] = {
    key = "1781",
    word = "淫",
  },
  ["1782"] = {
    key = "1782",
    word = "淫乱",
  },
  ["1783"] = {
    key = "1783",
    word = "淫兽学园",
  },
  ["1784"] = {
    key = "1784",
    word = "淫兽学院",
  },
  ["1785"] = {
    key = "1785",
    word = "淫叫",
  },
  ["1786"] = {
    key = "1786",
    word = "淫娃",
  },
  ["1787"] = {
    key = "1787",
    word = "淫欲",
  },
  ["1788"] = {
    key = "1788",
    word = "淫毛",
  },
  ["1789"] = {
    key = "1789",
    word = "淫水",
  },
  ["1790"] = {
    key = "1790",
    word = "淫汁",
  },
  ["1791"] = {
    key = "1791",
    word = "淫洞",
  },
  ["1792"] = {
    key = "1792",
    word = "淫液",
  },
  ["1793"] = {
    key = "1793",
    word = "淫湿",
  },
  ["1794"] = {
    key = "1794",
    word = "淫秽",
  },
  ["1795"] = {
    key = "1795",
    word = "淫穢",
  },
  ["1796"] = {
    key = "1796",
    word = "淫穴",
  },
  ["1797"] = {
    key = "1797",
    word = "淫荡",
  },
  ["1798"] = {
    key = "1798",
    word = "淫蕩",
  },
  ["1799"] = {
    key = "1799",
    word = "淫行",
  },
  ["1800"] = {
    key = "1800",
    word = "淫语连连",
  },
  ["1801"] = {
    key = "1801",
    word = "淫貨",
  },
  ["1802"] = {
    key = "1802",
    word = "淫賤",
  },
  ["1803"] = {
    key = "1803",
    word = "淫货",
  },
  ["1804"] = {
    key = "1804",
    word = "淫贱",
  },
  ["1805"] = {
    key = "1805",
    word = "淫靡",
  },
  ["1806"] = {
    key = "1806",
    word = "混亂的圖騰",
  },
  ["1807"] = {
    key = "1807",
    word = "混 沌决",
  },
  ["1808"] = {
    key = "1808",
    word = "渣波波",
  },
  ["1809"] = {
    key = "1809",
    word = "温加宝",
  },
  ["1810"] = {
    key = "1810",
    word = "温家保",
  },
  ["1811"] = {
    key = "1811",
    word = "温家宝",
  },
  ["1812"] = {
    key = "1812",
    word = "温总理",
  },
  ["1813"] = {
    key = "1813",
    word = "温馨",
  },
  ["1814"] = {
    key = "1814",
    word = "温馨提示",
  },
  ["1815"] = {
    key = "1815",
    word = "港澳办",
  },
  ["1816"] = {
    key = "1816",
    word = "游戏发奖员",
  },
  ["1817"] = {
    key = "1817",
    word = "游戏宫理员",
  },
  ["1818"] = {
    key = "1818",
    word = "游戏管理员",
  },
  ["1819"] = {
    key = "1819",
    word = "游戲管理員",
  },
  ["1820"] = {
    key = "1820",
    word = "游蕩爪牙",
  },
  ["1821"] = {
    key = "1821",
    word = "游蕩的僵尸",
  },
  ["1822"] = {
    key = "1822",
    word = "游蕩的士兵",
  },
  ["1823"] = {
    key = "1823",
    word = "游行",
  },
  ["1824"] = {
    key = "1824",
    word = "游錫坤",
  },
  ["1825"] = {
    key = "1825",
    word = "湖岸哨兵隊長",
  },
  ["1826"] = {
    key = "1826",
    word = "湖岸警衛兵",
  },
  ["1827"] = {
    key = "1827",
    word = "湖岸護衛兵",
  },
  ["1828"] = {
    key = "1828",
    word = "湣",
  },
  ["1829"] = {
    key = "1829",
    word = "湯光中",
  },
  ["1830"] = {
    key = "1830",
    word = "湿了",
  },
  ["1831"] = {
    key = "1831",
    word = "溫B",
  },
  ["1832"] = {
    key = "1832",
    word = "溫元凱",
  },
  ["1833"] = {
    key = "1833",
    word = "溫家寶",
  },
  ["1834"] = {
    key = "1834",
    word = "溫比",
  },
  ["1835"] = {
    key = "1835",
    word = "溫逼",
  },
  ["1836"] = {
    key = "1836",
    word = "滚",
  },
  ["1837"] = {
    key = "1837",
    word = "滚你妈逼",
  },
  ["1838"] = {
    key = "1838",
    word = "滥交",
  },
  ["1839"] = {
    key = "1839",
    word = "滾那嗎",
  },
  ["1840"] = {
    key = "1840",
    word = "滾那嗎B",
  },
  ["1841"] = {
    key = "1841",
    word = "滾那嗎瘟比",
  },
  ["1842"] = {
    key = "1842",
    word = "滾那嗎老比",
  },
  ["1843"] = {
    key = "1843",
    word = "滾那嗎錯比",
  },
  ["1844"] = {
    key = "1844",
    word = "漁夫菲斯曼",
  },
  ["1845"] = {
    key = "1845",
    word = "漢奸",
  },
  ["1846"] = {
    key = "1846",
    word = "潑婦",
  },
  ["1847"] = {
    key = "1847",
    word = "潘國平",
  },
  ["1848"] = {
    key = "1848",
    word = "潜烈蟹",
  },
  ["1849"] = {
    key = "1849",
    word = "澠",
  },
  ["1850"] = {
    key = "1850",
    word = "澤夫",
  },
  ["1851"] = {
    key = "1851",
    word = "澤民",
  },
  ["1852"] = {
    key = "1852",
    word = "澩",
  },
  ["1853"] = {
    key = "1853",
    word = "澳洲光明网",
  },
  ["1854"] = {
    key = "1854",
    word = "激情小电影",
  },
  ["1855"] = {
    key = "1855",
    word = "激情电影",
  },
  ["1856"] = {
    key = "1856",
    word = "濕了還說不要",
  },
  ["1857"] = {
    key = "1857",
    word = "濕了還說要",
  },
  ["1858"] = {
    key = "1858",
    word = "濫B",
  },
  ["1859"] = {
    key = "1859",
    word = "濫交",
  },
  ["1860"] = {
    key = "1860",
    word = "濫比",
  },
  ["1861"] = {
    key = "1861",
    word = "濫貨",
  },
  ["1862"] = {
    key = "1862",
    word = "濫逼",
  },
  ["1863"] = {
    key = "1863",
    word = "濼",
  },
  ["1864"] = {
    key = "1864",
    word = "灄",
  },
  ["1865"] = {
    key = "1865",
    word = "灝",
  },
  ["1866"] = {
    key = "1866",
    word = "火棒",
  },
  ["1867"] = {
    key = "1867",
    word = "炸弹",
  },
  ["1868"] = {
    key = "1868",
    word = "烂b",
  },
  ["1869"] = {
    key = "1869",
    word = "烂B",
  },
  ["1870"] = {
    key = "1870",
    word = "烂人",
  },
  ["1871"] = {
    key = "1871",
    word = "烂屄",
  },
  ["1872"] = {
    key = "1872",
    word = "烂屌",
  },
  ["1873"] = {
    key = "1873",
    word = "烂比",
  },
  ["1874"] = {
    key = "1874",
    word = "烂游戏",
  },
  ["1875"] = {
    key = "1875",
    word = "烂货",
  },
  ["1876"] = {
    key = "1876",
    word = "烂逼",
  },
  ["1877"] = {
    key = "1877",
    word = "烂鸟",
  },
  ["1878"] = {
    key = "1878",
    word = "烟草局",
  },
  ["1879"] = {
    key = "1879",
    word = "热比娅",
  },
  ["1880"] = {
    key = "1880",
    word = "热那亚",
  },
  ["1881"] = {
    key = "1881",
    word = "無界瀏覽器",
  },
  ["1882"] = {
    key = "1882",
    word = "煉功",
  },
  ["1883"] = {
    key = "1883",
    word = "煞笔",
  },
  ["1884"] = {
    key = "1884",
    word = "煞筆",
  },
  ["1885"] = {
    key = "1885",
    word = "煞逼",
  },
  ["1886"] = {
    key = "1886",
    word = "熱比婭",
  },
  ["1887"] = {
    key = "1887",
    word = "熱站政論網",
  },
  ["1888"] = {
    key = "1888",
    word = "燕玲论坛",
  },
  ["1889"] = {
    key = "1889",
    word = "爛B",
  },
  ["1890"] = {
    key = "1890",
    word = "爛比",
  },
  ["1891"] = {
    key = "1891",
    word = "爛袋",
  },
  ["1892"] = {
    key = "1892",
    word = "爛貨",
  },
  ["1893"] = {
    key = "1893",
    word = "爛逼",
  },
  ["1894"] = {
    key = "1894",
    word = "爭鳴論壇",
  },
  ["1895"] = {
    key = "1895",
    word = "爱上玩家",
  },
  ["1896"] = {
    key = "1896",
    word = "爱液",
  },
  ["1897"] = {
    key = "1897",
    word = "爱滋",
  },
  ["1898"] = {
    key = "1898",
    word = "爷爷的短鸭子",
  },
  ["1899"] = {
    key = "1899",
    word = "爸的长鸭子",
  },
  ["1900"] = {
    key = "1900",
    word = "爽你",
  },
  ["1901"] = {
    key = "1901",
    word = "版署",
  },
  ["1902"] = {
    key = "1902",
    word = "牛B",
  },
  ["1903"] = {
    key = "1903",
    word = "牛头马面",
  },
  ["1904"] = {
    key = "1904",
    word = "牛比",
  },
  ["1905"] = {
    key = "1905",
    word = "牛逼",
  },
  ["1906"] = {
    key = "1906",
    word = "犬",
  },
  ["1907"] = {
    key = "1907",
    word = "犯贱",
  },
  ["1908"] = {
    key = "1908",
    word = "狂操",
  },
  ["1909"] = {
    key = "1909",
    word = "狂操你全家",
  },
  ["1910"] = {
    key = "1910",
    word = "狗b",
  },
  ["1911"] = {
    key = "1911",
    word = "狗几吧",
  },
  ["1912"] = {
    key = "1912",
    word = "狗卵",
  },
  ["1913"] = {
    key = "1913",
    word = "狗叼",
  },
  ["1914"] = {
    key = "1914",
    word = "狗娘",
  },
  ["1915"] = {
    key = "1915",
    word = "狗娘养的",
  },
  ["1916"] = {
    key = "1916",
    word = "狗娘養的",
  },
  ["1917"] = {
    key = "1917",
    word = "狗屁",
  },
  ["1918"] = {
    key = "1918",
    word = "狗屎",
  },
  ["1919"] = {
    key = "1919",
    word = "狗干",
  },
  ["1920"] = {
    key = "1920",
    word = "狗操",
  },
  ["1921"] = {
    key = "1921",
    word = "狗操卖逼",
  },
  ["1922"] = {
    key = "1922",
    word = "狗日",
  },
  ["1923"] = {
    key = "1923",
    word = "狗日的",
  },
  ["1924"] = {
    key = "1924",
    word = "狗比",
  },
  ["1925"] = {
    key = "1925",
    word = "狗狼養的",
  },
  ["1926"] = {
    key = "1926",
    word = "狗蛋子",
  },
  ["1927"] = {
    key = "1927",
    word = "狗誠",
  },
  ["1928"] = {
    key = "1928",
    word = "狗贱",
  },
  ["1929"] = {
    key = "1929",
    word = "狗雜種",
  },
  ["1930"] = {
    key = "1930",
    word = "狗養",
  },
  ["1931"] = {
    key = "1931",
    word = "狗鸡巴",
  },
  ["1932"] = {
    key = "1932",
    word = "狡猾的達夫",
  },
  ["1933"] = {
    key = "1933",
    word = "独立",
  },
  ["1934"] = {
    key = "1934",
    word = "独立台湾会",
  },
  ["1935"] = {
    key = "1935",
    word = "猥亵",
  },
  ["1936"] = {
    key = "1936",
    word = "猥琐",
  },
  ["1937"] = {
    key = "1937",
    word = "猥褻",
  },
  ["1938"] = {
    key = "1938",
    word = "猪容基",
  },
  ["1939"] = {
    key = "1939",
    word = "猪操",
  },
  ["1940"] = {
    key = "1940",
    word = "猪毛",
  },
  ["1941"] = {
    key = "1941",
    word = "猪毛1",
  },
  ["1942"] = {
    key = "1942",
    word = "猪猡",
  },
  ["1943"] = {
    key = "1943",
    word = "猪聋畸",
  },
  ["1944"] = {
    key = "1944",
    word = "猪聾畸",
  },
  ["1945"] = {
    key = "1945",
    word = "獨夫",
  },
  ["1946"] = {
    key = "1946",
    word = "獨立臺灣會",
  },
  ["1947"] = {
    key = "1947",
    word = "獨裁",
  },
  ["1948"] = {
    key = "1948",
    word = "獨裁政治",
  },
  ["1949"] = {
    key = "1949",
    word = "獫",
  },
  ["1950"] = {
    key = "1950",
    word = "獻祭的圖騰",
  },
  ["1951"] = {
    key = "1951",
    word = "玉杵",
  },
  ["1952"] = {
    key = "1952",
    word = "王世勛",
  },
  ["1953"] = {
    key = "1953",
    word = "王世堅",
  },
  ["1954"] = {
    key = "1954",
    word = "王丹",
  },
  ["1955"] = {
    key = "1955",
    word = "王乐泉",
  },
  ["1956"] = {
    key = "1956",
    word = "王从吾",
  },
  ["1957"] = {
    key = "1957",
    word = "王兆国",
  },
  ["1958"] = {
    key = "1958",
    word = "王兆國",
  },
  ["1959"] = {
    key = "1959",
    word = "王八",
  },
  ["1960"] = {
    key = "1960",
    word = "王八蛋",
  },
  ["1961"] = {
    key = "1961",
    word = "王八龟蛋",
  },
  ["1962"] = {
    key = "1962",
    word = "王刚",
  },
  ["1963"] = {
    key = "1963",
    word = "王剛",
  },
  ["1964"] = {
    key = "1964",
    word = "王太华",
  },
  ["1965"] = {
    key = "1965",
    word = "王宝森",
  },
  ["1966"] = {
    key = "1966",
    word = "王寶森",
  },
  ["1967"] = {
    key = "1967",
    word = "王岐山",
  },
  ["1968"] = {
    key = "1968",
    word = "王昊",
  },
  ["1969"] = {
    key = "1969",
    word = "王樂泉",
  },
  ["1970"] = {
    key = "1970",
    word = "王汉斌",
  },
  ["1971"] = {
    key = "1971",
    word = "王沪宁",
  },
  ["1972"] = {
    key = "1972",
    word = "王洪文",
  },
  ["1973"] = {
    key = "1973",
    word = "王涵萬",
  },
  ["1974"] = {
    key = "1974",
    word = "王滬寧",
  },
  ["1975"] = {
    key = "1975",
    word = "王潤生",
  },
  ["1976"] = {
    key = "1976",
    word = "王瑞林",
  },
  ["1977"] = {
    key = "1977",
    word = "王秀麗",
  },
  ["1978"] = {
    key = "1978",
    word = "王稼祥",
  },
  ["1979"] = {
    key = "1979",
    word = "王超華",
  },
  ["1980"] = {
    key = "1980",
    word = "王軍濤",
  },
  ["1981"] = {
    key = "1981",
    word = "王輔臣",
  },
  ["1982"] = {
    key = "1982",
    word = "王震",
  },
  ["1983"] = {
    key = "1983",
    word = "王鹤寿",
  },
  ["1984"] = {
    key = "1984",
    word = "玩几鸡吧",
  },
  ["1985"] = {
    key = "1985",
    word = "环保总局",
  },
  ["1986"] = {
    key = "1986",
    word = "班禅",
  },
  ["1987"] = {
    key = "1987",
    word = "班禪",
  },
  ["1988"] = {
    key = "1988",
    word = "現金",
  },
  ["1989"] = {
    key = "1989",
    word = "現金交易",
  },
  ["1990"] = {
    key = "1990",
    word = "瑞士金融大學",
  },
  ["1991"] = {
    key = "1991",
    word = "瑪雅",
  },
  ["1992"] = {
    key = "1992",
    word = "瑪麗亞",
  },
  ["1993"] = {
    key = "1993",
    word = "生命分流的圖騰",
  },
  ["1994"] = {
    key = "1994",
    word = "生孩子沒屁眼",
  },
  ["1995"] = {
    key = "1995",
    word = "生鸦片",
  },
  ["1996"] = {
    key = "1996",
    word = "田紀雲",
  },
  ["1997"] = {
    key = "1997",
    word = "田纪云",
  },
  ["1998"] = {
    key = "1998",
    word = "由喜貴",
  },
  ["1999"] = {
    key = "1999",
    word = "甲庆林",
  },
  ["2000"] = {
    key = "2000",
    word = "电监会",
  },
  ["2001"] = {
    key = "2001",
    word = "畜生",
  },
  ["2002"] = {
    key = "2002",
    word = "疆独",
  },
  ["2003"] = {
    key = "2003",
    word = "痴拈",
  },
  ["2004"] = {
    key = "2004",
    word = "痴鳩",
  },
  ["2005"] = {
    key = "2005",
    word = "瘃",
  },
  ["2006"] = {
    key = "2006",
    word = "瘞",
  },
  ["2007"] = {
    key = "2007",
    word = "瘟家宝",
  },
  ["2008"] = {
    key = "2008",
    word = "瘟总理",
  },
  ["2009"] = {
    key = "2009",
    word = "瘸腿帮",
  },
  ["2010"] = {
    key = "2010",
    word = "瘸腿幫",
  },
  ["2011"] = {
    key = "2011",
    word = "癤",
  },
  ["2012"] = {
    key = "2012",
    word = "登輝",
  },
  ["2013"] = {
    key = "2013",
    word = "發倫",
  },
  ["2014"] = {
    key = "2014",
    word = "發倫功",
  },
  ["2015"] = {
    key = "2015",
    word = "發掄",
  },
  ["2016"] = {
    key = "2016",
    word = "發掄功",
  },
  ["2017"] = {
    key = "2017",
    word = "發楞",
  },
  ["2018"] = {
    key = "2018",
    word = "發正念",
  },
  ["2019"] = {
    key = "2019",
    word = "發論",
  },
  ["2020"] = {
    key = "2020",
    word = "發論公",
  },
  ["2021"] = {
    key = "2021",
    word = "發論功",
  },
  ["2022"] = {
    key = "2022",
    word = "發輪",
  },
  ["2023"] = {
    key = "2023",
    word = "發騷",
  },
  ["2024"] = {
    key = "2024",
    word = "白夢",
  },
  ["2025"] = {
    key = "2025",
    word = "白痴",
  },
  ["2026"] = {
    key = "2026",
    word = "白皮書",
  },
  ["2027"] = {
    key = "2027",
    word = "白立樸",
  },
  ["2028"] = {
    key = "2028",
    word = "白粉",
  },
  ["2029"] = {
    key = "2029",
    word = "白莲教",
  },
  ["2030"] = {
    key = "2030",
    word = "皇軍",
  },
  ["2031"] = {
    key = "2031",
    word = "皮条",
  },
  ["2032"] = {
    key = "2032",
    word = "皮條客",
  },
  ["2033"] = {
    key = "2033",
    word = "监察部",
  },
  ["2034"] = {
    key = "2034",
    word = "监管局",
  },
  ["2035"] = {
    key = "2035",
    word = "盗号甩jp",
  },
  ["2036"] = {
    key = "2036",
    word = "盗号甩卖",
  },
  ["2037"] = {
    key = "2037",
    word = "盗窃犯",
  },
  ["2038"] = {
    key = "2038",
    word = "盛華仁",
  },
  ["2039"] = {
    key = "2039",
    word = "盜竊犯",
  },
  ["2040"] = {
    key = "2040",
    word = "監視塔",
  },
  ["2041"] = {
    key = "2041",
    word = "監視塔哨兵",
  },
  ["2042"] = {
    key = "2042",
    word = "監視塔哨兵隊長",
  },
  ["2043"] = {
    key = "2043",
    word = "盧卡",
  },
  ["2044"] = {
    key = "2044",
    word = "盧西德",
  },
  ["2045"] = {
    key = "2045",
    word = "看下",
  },
  ["2046"] = {
    key = "2046",
    word = "看中國",
  },
  ["2047"] = {
    key = "2047",
    word = "真主安拉",
  },
  ["2048"] = {
    key = "2048",
    word = "真善忍",
  },
  ["2049"] = {
    key = "2049",
    word = "真理教",
  },
  ["2050"] = {
    key = "2050",
    word = "睾",
  },
  ["2051"] = {
    key = "2051",
    word = "睾丸",
  },
  ["2052"] = {
    key = "2052",
    word = "瞎比",
  },
  ["2053"] = {
    key = "2053",
    word = "瞘",
  },
  ["2054"] = {
    key = "2054",
    word = "瞞報",
  },
  ["2055"] = {
    key = "2055",
    word = "矯健的馬努爾",
  },
  ["2056"] = {
    key = "2056",
    word = "石化圖騰",
  },
  ["2057"] = {
    key = "2057",
    word = "石拳戰鬥兵",
  },
  ["2058"] = {
    key = "2058",
    word = "砍翻一條街",
  },
  ["2059"] = {
    key = "2059",
    word = "破坏",
  },
  ["2060"] = {
    key = "2060",
    word = "破鞋",
  },
  ["2061"] = {
    key = "2061",
    word = "硬挺",
  },
  ["2062"] = {
    key = "2062",
    word = "硬直圖騰",
  },
  ["2063"] = {
    key = "2063",
    word = "碎片製造商人蘇克",
  },
  ["2064"] = {
    key = "2064",
    word = "碎片製造商人馬克",
  },
  ["2065"] = {
    key = "2065",
    word = "碡",
  },
  ["2066"] = {
    key = "2066",
    word = "磧",
  },
  ["2067"] = {
    key = "2067",
    word = "示威",
  },
  ["2068"] = {
    key = "2068",
    word = "礼包",
  },
  ["2069"] = {
    key = "2069",
    word = "礼品",
  },
  ["2070"] = {
    key = "2070",
    word = "社会主义",
  },
  ["2071"] = {
    key = "2071",
    word = "社保基金会",
  },
  ["2072"] = {
    key = "2072",
    word = "社會主義",
  },
  ["2073"] = {
    key = "2073",
    word = "社科院",
  },
  ["2074"] = {
    key = "2074",
    word = "祚",
  },
  ["2075"] = {
    key = "2075",
    word = "神婆",
  },
  ["2076"] = {
    key = "2076",
    word = "神汉",
  },
  ["2077"] = {
    key = "2077",
    word = "神經病",
  },
  ["2078"] = {
    key = "2078",
    word = "神经病",
  },
  ["2079"] = {
    key = "2079",
    word = "神通加持法",
  },
  ["2080"] = {
    key = "2080",
    word = "禁书",
  },
  ["2081"] = {
    key = "2081",
    word = "禁你妈",
  },
  ["2082"] = {
    key = "2082",
    word = "禰",
  },
  ["2083"] = {
    key = "2083",
    word = "离长春",
  },
  ["2084"] = {
    key = "2084",
    word = "禽獸",
  },
  ["2085"] = {
    key = "2085",
    word = "私服",
  },
  ["2086"] = {
    key = "2086",
    word = "私-服",
  },
  ["2087"] = {
    key = "2087",
    word = "私?服",
  },
  ["2088"] = {
    key = "2088",
    word = "私/服",
  },
  ["2089"] = {
    key = "2089",
    word = "私\\服",
  },
  ["2090"] = {
    key = "2090",
    word = "私—服",
  },
  ["2091"] = {
    key = "2091",
    word = "私處",
  },
  ["2092"] = {
    key = "2092",
    word = "科技部",
  },
  ["2093"] = {
    key = "2093",
    word = "科萊爾",
  },
  ["2094"] = {
    key = "2094",
    word = "秘书长",
  },
  ["2095"] = {
    key = "2095",
    word = "秦基伟",
  },
  ["2096"] = {
    key = "2096",
    word = "秭",
  },
  ["2097"] = {
    key = "2097",
    word = "稅力",
  },
  ["2098"] = {
    key = "2098",
    word = "程凱",
  },
  ["2099"] = {
    key = "2099",
    word = "程鐵軍",
  },
  ["2100"] = {
    key = "2100",
    word = "税务总局",
  },
  ["2101"] = {
    key = "2101",
    word = "穆斯林",
  },
  ["2102"] = {
    key = "2102",
    word = "穆罕默德",
  },
  ["2103"] = {
    key = "2103",
    word = "積克館",
  },
  ["2104"] = {
    key = "2104",
    word = "穴",
  },
  ["2105"] = {
    key = "2105",
    word = "穷逼",
  },
  ["2106"] = {
    key = "2106",
    word = "空氣精靈",
  },
  ["2107"] = {
    key = "2107",
    word = "空虛之地",
  },
  ["2108"] = {
    key = "2108",
    word = "空虛的伊坤",
  },
  ["2109"] = {
    key = "2109",
    word = "窀",
  },
  ["2110"] = {
    key = "2110",
    word = "突厥革命",
  },
  ["2111"] = {
    key = "2111",
    word = "突尼斯",
  },
  ["2112"] = {
    key = "2112",
    word = "窃听器",
  },
  ["2113"] = {
    key = "2113",
    word = "窃听器材",
  },
  ["2114"] = {
    key = "2114",
    word = "章孝嚴",
  },
  ["2115"] = {
    key = "2115",
    word = "童奴工",
  },
  ["2116"] = {
    key = "2116",
    word = "笨屄",
  },
  ["2117"] = {
    key = "2117",
    word = "笨蛋",
  },
  ["2118"] = {
    key = "2118",
    word = "笨逼",
  },
  ["2119"] = {
    key = "2119",
    word = "筹码",
  },
  ["2120"] = {
    key = "2120",
    word = "管理人员",
  },
  ["2121"] = {
    key = "2121",
    word = "管理员",
  },
  ["2122"] = {
    key = "2122",
    word = "管理客服",
  },
  ["2123"] = {
    key = "2123",
    word = "篋",
  },
  ["2124"] = {
    key = "2124",
    word = "簡肇棟",
  },
  ["2125"] = {
    key = "2125",
    word = "籀",
  },
  ["2126"] = {
    key = "2126",
    word = "籜",
  },
  ["2127"] = {
    key = "2127",
    word = "粉飾太平",
  },
  ["2128"] = {
    key = "2128",
    word = "粗制吗啡",
  },
  ["2129"] = {
    key = "2129",
    word = "粥健康",
  },
  ["2130"] = {
    key = "2130",
    word = "粥永康",
  },
  ["2131"] = {
    key = "2131",
    word = "粮食局",
  },
  ["2132"] = {
    key = "2132",
    word = "精子",
  },
  ["2133"] = {
    key = "2133",
    word = "精液",
  },
  ["2134"] = {
    key = "2134",
    word = "糝",
  },
  ["2135"] = {
    key = "2135",
    word = "糞便",
  },
  ["2136"] = {
    key = "2136",
    word = "糴",
  },
  ["2137"] = {
    key = "2137",
    word = "系統",
  },
  ["2138"] = {
    key = "2138",
    word = "系統公告",
  },
  ["2139"] = {
    key = "2139",
    word = "系统",
  },
  ["2140"] = {
    key = "2140",
    word = "系统公告",
  },
  ["2141"] = {
    key = "2141",
    word = "系统消息",
  },
  ["2142"] = {
    key = "2142",
    word = "系统讯息",
  },
  ["2143"] = {
    key = "2143",
    word = "紅炎猛獸",
  },
  ["2144"] = {
    key = "2144",
    word = "紅燈區",
  },
  ["2145"] = {
    key = "2145",
    word = "紅色恐怖",
  },
  ["2146"] = {
    key = "2146",
    word = "納粹",
  },
  ["2147"] = {
    key = "2147",
    word = "紱",
  },
  ["2148"] = {
    key = "2148",
    word = "紿",
  },
  ["2149"] = {
    key = "2149",
    word = "絕望之地",
  },
  ["2150"] = {
    key = "2150",
    word = "統戰",
  },
  ["2151"] = {
    key = "2151",
    word = "統獨",
  },
  ["2152"] = {
    key = "2152",
    word = "統獨論壇",
  },
  ["2153"] = {
    key = "2153",
    word = "經文",
  },
  ["2154"] = {
    key = "2154",
    word = "經血",
  },
  ["2155"] = {
    key = "2155",
    word = "綣",
  },
  ["2156"] = {
    key = "2156",
    word = "綰",
  },
  ["2157"] = {
    key = "2157",
    word = "網特",
  },
  ["2158"] = {
    key = "2158",
    word = "網禪",
  },
  ["2159"] = {
    key = "2159",
    word = "綿恒",
  },
  ["2160"] = {
    key = "2160",
    word = "緄",
  },
  ["2161"] = {
    key = "2161",
    word = "緙",
  },
  ["2162"] = {
    key = "2162",
    word = "緡",
  },
  ["2163"] = {
    key = "2163",
    word = "緣圈圈",
  },
  ["2164"] = {
    key = "2164",
    word = "緱",
  },
  ["2165"] = {
    key = "2165",
    word = "縶",
  },
  ["2166"] = {
    key = "2166",
    word = "總理",
  },
  ["2167"] = {
    key = "2167",
    word = "繢",
  },
  ["2168"] = {
    key = "2168",
    word = "繰",
  },
  ["2169"] = {
    key = "2169",
    word = "纘",
  },
  ["2170"] = {
    key = "2170",
    word = "纠察员",
  },
  ["2171"] = {
    key = "2171",
    word = "红卫兵",
  },
  ["2172"] = {
    key = "2172",
    word = "纯一郎",
  },
  ["2173"] = {
    key = "2173",
    word = "纳粹",
  },
  ["2174"] = {
    key = "2174",
    word = "经济社会理事会",
  },
  ["2175"] = {
    key = "2175",
    word = "经社理事会",
  },
  ["2176"] = {
    key = "2176",
    word = "统计局",
  },
  ["2177"] = {
    key = "2177",
    word = "缔顺",
  },
  ["2178"] = {
    key = "2178",
    word = "缵",
  },
  ["2179"] = {
    key = "2179",
    word = "罂粟",
  },
  ["2180"] = {
    key = "2180",
    word = "网管",
  },
  ["2181"] = {
    key = "2181",
    word = "网银",
  },
  ["2182"] = {
    key = "2182",
    word = "罗干",
  },
  ["2183"] = {
    key = "2183",
    word = "罗　干",
  },
  ["2184"] = {
    key = "2184",
    word = "罗荣桓",
  },
  ["2185"] = {
    key = "2185",
    word = "罢工",
  },
  ["2186"] = {
    key = "2186",
    word = "羅幹",
  },
  ["2187"] = {
    key = "2187",
    word = "羅志明",
  },
  ["2188"] = {
    key = "2188",
    word = "羅文嘉",
  },
  ["2189"] = {
    key = "2189",
    word = "羅福助",
  },
  ["2190"] = {
    key = "2190",
    word = "羅禮詩",
  },
  ["2191"] = {
    key = "2191",
    word = "羆",
  },
  ["2192"] = {
    key = "2192",
    word = "羋",
  },
  ["2193"] = {
    key = "2193",
    word = "美利坚",
  },
  ["2194"] = {
    key = "2194",
    word = "美国",
  },
  ["2195"] = {
    key = "2195",
    word = "美国之音",
  },
  ["2196"] = {
    key = "2196",
    word = "美国佬",
  },
  ["2197"] = {
    key = "2197",
    word = "美國",
  },
  ["2198"] = {
    key = "2198",
    word = "美國之音",
  },
  ["2199"] = {
    key = "2199",
    word = "美國佬",
  },
  ["2200"] = {
    key = "2200",
    word = "美國參考",
  },
  ["2201"] = {
    key = "2201",
    word = "群P",
  },
  ["2202"] = {
    key = "2202",
    word = "群交",
  },
  ["2203"] = {
    key = "2203",
    word = "翥",
  },
  ["2204"] = {
    key = "2204",
    word = "老土",
  },
  ["2205"] = {
    key = "2205",
    word = "老子",
  },
  ["2206"] = {
    key = "2206",
    word = "老母",
  },
  ["2207"] = {
    key = "2207",
    word = "老母个閪",
  },
  ["2208"] = {
    key = "2208",
    word = "老毛子",
  },
  ["2209"] = {
    key = "2209",
    word = "老虎机",
  },
  ["2210"] = {
    key = "2210",
    word = "老逼",
  },
  ["2211"] = {
    key = "2211",
    word = "耶和华",
  },
  ["2212"] = {
    key = "2212",
    word = "耶稣",
  },
  ["2213"] = {
    key = "2213",
    word = "耶穌",
  },
  ["2214"] = {
    key = "2214",
    word = "耶苏",
  },
  ["2215"] = {
    key = "2215",
    word = "聂荣臻",
  },
  ["2216"] = {
    key = "2216",
    word = "联合国",
  },
  ["2217"] = {
    key = "2217",
    word = "联合国大会",
  },
  ["2218"] = {
    key = "2218",
    word = "联大",
  },
  ["2219"] = {
    key = "2219",
    word = "联易",
  },
  ["2220"] = {
    key = "2220",
    word = "联易互动",
  },
  ["2221"] = {
    key = "2221",
    word = "聖射手",
  },
  ["2222"] = {
    key = "2222",
    word = "聖戰",
  },
  ["2223"] = {
    key = "2223",
    word = "聯總",
  },
  ["2224"] = {
    key = "2224",
    word = "肉体",
  },
  ["2225"] = {
    key = "2225",
    word = "肉壁",
  },
  ["2226"] = {
    key = "2226",
    word = "肉壶",
  },
  ["2227"] = {
    key = "2227",
    word = "肉棍",
  },
  ["2228"] = {
    key = "2228",
    word = "肉棍子",
  },
  ["2229"] = {
    key = "2229",
    word = "肉棒",
  },
  ["2230"] = {
    key = "2230",
    word = "肉欲",
  },
  ["2231"] = {
    key = "2231",
    word = "肉洞",
  },
  ["2232"] = {
    key = "2232",
    word = "肉穴",
  },
  ["2233"] = {
    key = "2233",
    word = "肉缝",
  },
  ["2234"] = {
    key = "2234",
    word = "肏",
  },
  ["2235"] = {
    key = "2235",
    word = "肘永康",
  },
  ["2236"] = {
    key = "2236",
    word = "肛",
  },
  ["2237"] = {
    key = "2237",
    word = "肛交",
  },
  ["2238"] = {
    key = "2238",
    word = "肛門",
  },
  ["2239"] = {
    key = "2239",
    word = "肛门",
  },
  ["2240"] = {
    key = "2240",
    word = "胔",
  },
  ["2241"] = {
    key = "2241",
    word = "胡XX",
  },
  ["2242"] = {
    key = "2242",
    word = "胡主席",
  },
  ["2243"] = {
    key = "2243",
    word = "胡乔木",
  },
  ["2244"] = {
    key = "2244",
    word = "胡井涛",
  },
  ["2245"] = {
    key = "2245",
    word = "胡喬木",
  },
  ["2246"] = {
    key = "2246",
    word = "胡志明",
  },
  ["2247"] = {
    key = "2247",
    word = "胡总书记",
  },
  ["2248"] = {
    key = "2248",
    word = "胡景涛",
  },
  ["2249"] = {
    key = "2249",
    word = "胡景濤",
  },
  ["2250"] = {
    key = "2250",
    word = "胡紧套",
  },
  ["2251"] = {
    key = "2251",
    word = "胡紧掏",
  },
  ["2252"] = {
    key = "2252",
    word = "胡紧涛",
  },
  ["2253"] = {
    key = "2253",
    word = "胡緊掏",
  },
  ["2254"] = {
    key = "2254",
    word = "胡總書記",
  },
  ["2255"] = {
    key = "2255",
    word = "胡耀邦",
  },
  ["2256"] = {
    key = "2256",
    word = "胡錦淘",
  },
  ["2257"] = {
    key = "2257",
    word = "胡錦滔",
  },
  ["2258"] = {
    key = "2258",
    word = "胡锦涛",
  },
  ["2259"] = {
    key = "2259",
    word = "胡锦淘",
  },
  ["2260"] = {
    key = "2260",
    word = "胩水",
  },
  ["2261"] = {
    key = "2261",
    word = "能樣",
  },
  ["2262"] = {
    key = "2262",
    word = "腚眼",
  },
  ["2263"] = {
    key = "2263",
    word = "腡",
  },
  ["2264"] = {
    key = "2264",
    word = "膁",
  },
  ["2265"] = {
    key = "2265",
    word = "膃",
  },
  ["2266"] = {
    key = "2266",
    word = "膏药旗",
  },
  ["2267"] = {
    key = "2267",
    word = "膏藥旗",
  },
  ["2268"] = {
    key = "2268",
    word = "自制手枪",
  },
  ["2269"] = {
    key = "2269",
    word = "自已的故事",
  },
  ["2270"] = {
    key = "2270",
    word = "自慰",
  },
  ["2271"] = {
    key = "2271",
    word = "自杀手册",
  },
  ["2272"] = {
    key = "2272",
    word = "自杀指南",
  },
  ["2273"] = {
    key = "2273",
    word = "自民党",
  },
  ["2274"] = {
    key = "2274",
    word = "自民黨",
  },
  ["2275"] = {
    key = "2275",
    word = "自治机关",
  },
  ["2276"] = {
    key = "2276",
    word = "自焚",
  },
  ["2277"] = {
    key = "2277",
    word = "自由民主論壇",
  },
  ["2278"] = {
    key = "2278",
    word = "自由民主论坛",
  },
  ["2279"] = {
    key = "2279",
    word = "自由西藏",
  },
  ["2280"] = {
    key = "2280",
    word = "臭化西",
  },
  ["2281"] = {
    key = "2281",
    word = "臭机",
  },
  ["2282"] = {
    key = "2282",
    word = "臭机八",
  },
  ["2283"] = {
    key = "2283",
    word = "臭西",
  },
  ["2284"] = {
    key = "2284",
    word = "臭鸡",
  },
  ["2285"] = {
    key = "2285",
    word = "臭鸡巴",
  },
  ["2286"] = {
    key = "2286",
    word = "致幻剂",
  },
  ["2287"] = {
    key = "2287",
    word = "臺灣共産黨",
  },
  ["2288"] = {
    key = "2288",
    word = "臺灣帝國",
  },
  ["2289"] = {
    key = "2289",
    word = "臺灣建國運動組織",
  },
  ["2290"] = {
    key = "2290",
    word = "臺灣政論區",
  },
  ["2291"] = {
    key = "2291",
    word = "臺灣民國",
  },
  ["2292"] = {
    key = "2292",
    word = "臺灣狗",
  },
  ["2293"] = {
    key = "2293",
    word = "臺灣獨",
  },
  ["2294"] = {
    key = "2294",
    word = "臺灣獨立",
  },
  ["2295"] = {
    key = "2295",
    word = "臺灣自由聯盟",
  },
  ["2296"] = {
    key = "2296",
    word = "臺灣青年獨立聯盟",
  },
  ["2297"] = {
    key = "2297",
    word = "臺盟",
  },
  ["2298"] = {
    key = "2298",
    word = "舆论钳制",
  },
  ["2299"] = {
    key = "2299",
    word = "舊斗篷哨兵",
  },
  ["2300"] = {
    key = "2300",
    word = "舔私处",
  },
  ["2301"] = {
    key = "2301",
    word = "舔西",
  },
  ["2302"] = {
    key = "2302",
    word = "舳",
  },
  ["2303"] = {
    key = "2303",
    word = "色情",
  },
  ["2304"] = {
    key = "2304",
    word = "色情小电影",
  },
  ["2305"] = {
    key = "2305",
    word = "色情服务",
  },
  ["2306"] = {
    key = "2306",
    word = "色情电影",
  },
  ["2307"] = {
    key = "2307",
    word = "艾森豪威尔",
  },
  ["2308"] = {
    key = "2308",
    word = "艾麗絲",
  },
  ["2309"] = {
    key = "2309",
    word = "花柳",
  },
  ["2310"] = {
    key = "2310",
    word = "苏兆征",
  },
  ["2311"] = {
    key = "2311",
    word = "苏家屯",
  },
  ["2312"] = {
    key = "2312",
    word = "苏振华",
  },
  ["2313"] = {
    key = "2313",
    word = "苯比",
  },
  ["2314"] = {
    key = "2314",
    word = "英雄纪念碑",
  },
  ["2315"] = {
    key = "2315",
    word = "苹果日报",
  },
  ["2316"] = {
    key = "2316",
    word = "茉莉花",
  },
  ["2317"] = {
    key = "2317",
    word = "茉莉花革命",
  },
  ["2318"] = {
    key = "2318",
    word = "茎",
  },
  ["2319"] = {
    key = "2319",
    word = "草",
  },
  ["2320"] = {
    key = "2320",
    word = "草你",
  },
  ["2321"] = {
    key = "2321",
    word = "草你妈",
  },
  ["2322"] = {
    key = "2322",
    word = "草你媽",
  },
  ["2323"] = {
    key = "2323",
    word = "草你祖宗",
  },
  ["2324"] = {
    key = "2324",
    word = "草妈",
  },
  ["2325"] = {
    key = "2325",
    word = "草拟妈",
  },
  ["2326"] = {
    key = "2326",
    word = "草擬媽",
  },
  ["2327"] = {
    key = "2327",
    word = "草泥马",
  },
  ["2328"] = {
    key = "2328",
    word = "草的你妈",
  },
  ["2329"] = {
    key = "2329",
    word = "荊棘護衛兵",
  },
  ["2330"] = {
    key = "2330",
    word = "荡妇",
  },
  ["2331"] = {
    key = "2331",
    word = "莖候佳陰",
  },
  ["2332"] = {
    key = "2332",
    word = "莫偉强",
  },
  ["2333"] = {
    key = "2333",
    word = "莫索里尼",
  },
  ["2334"] = {
    key = "2334",
    word = "菊花蚕",
  },
  ["2335"] = {
    key = "2335",
    word = "華夏文摘",
  },
  ["2336"] = {
    key = "2336",
    word = "華岳時事論壇",
  },
  ["2337"] = {
    key = "2337",
    word = "華建敏",
  },
  ["2338"] = {
    key = "2338",
    word = "華語世界論壇",
  },
  ["2339"] = {
    key = "2339",
    word = "華通時事論壇",
  },
  ["2340"] = {
    key = "2340",
    word = "萊特",
  },
  ["2341"] = {
    key = "2341",
    word = "萨哒姆",
  },
  ["2342"] = {
    key = "2342",
    word = "萨达姆",
  },
  ["2343"] = {
    key = "2343",
    word = "萨马兰奇",
  },
  ["2344"] = {
    key = "2344",
    word = "萬曉東",
  },
  ["2345"] = {
    key = "2345",
    word = "萬潤南",
  },
  ["2346"] = {
    key = "2346",
    word = "萬維讀者論壇",
  },
  ["2347"] = {
    key = "2347",
    word = "萬里",
  },
  ["2348"] = {
    key = "2348",
    word = "葉菊蘭",
  },
  ["2349"] = {
    key = "2349",
    word = "董建华",
  },
  ["2350"] = {
    key = "2350",
    word = "董文华",
  },
  ["2351"] = {
    key = "2351",
    word = "董贱华",
  },
  ["2352"] = {
    key = "2352",
    word = "蒂顺",
  },
  ["2353"] = {
    key = "2353",
    word = "蒋中正",
  },
  ["2354"] = {
    key = "2354",
    word = "蒋介石",
  },
  ["2355"] = {
    key = "2355",
    word = "蒋经国",
  },
  ["2356"] = {
    key = "2356",
    word = "蒙古独立",
  },
  ["2357"] = {
    key = "2357",
    word = "蒙古獨",
  },
  ["2358"] = {
    key = "2358",
    word = "蒙古獨立",
  },
  ["2359"] = {
    key = "2359",
    word = "蒙古达子",
  },
  ["2360"] = {
    key = "2360",
    word = "蒙古達子",
  },
  ["2361"] = {
    key = "2361",
    word = "蒙古鞑子",
  },
  ["2362"] = {
    key = "2362",
    word = "蒙尘药",
  },
  ["2363"] = {
    key = "2363",
    word = "蒙独",
  },
  ["2364"] = {
    key = "2364",
    word = "蒙獨",
  },
  ["2365"] = {
    key = "2365",
    word = "蔡啓芳",
  },
  ["2366"] = {
    key = "2366",
    word = "蔡崇國",
  },
  ["2367"] = {
    key = "2367",
    word = "蔣中正",
  },
  ["2368"] = {
    key = "2368",
    word = "蔣介石",
  },
  ["2369"] = {
    key = "2369",
    word = "蕆",
  },
  ["2370"] = {
    key = "2370",
    word = "蕩婦",
  },
  ["2371"] = {
    key = "2371",
    word = "薄一波",
  },
  ["2372"] = {
    key = "2372",
    word = "薄熙来",
  },
  ["2373"] = {
    key = "2373",
    word = "薑春雲",
  },
  ["2374"] = {
    key = "2374",
    word = "薛偉",
  },
  ["2375"] = {
    key = "2375",
    word = "薟",
  },
  ["2376"] = {
    key = "2376",
    word = "薩達姆",
  },
  ["2377"] = {
    key = "2377",
    word = "藏妇会",
  },
  ["2378"] = {
    key = "2378",
    word = "藏独",
  },
  ["2379"] = {
    key = "2379",
    word = "藏青会",
  },
  ["2380"] = {
    key = "2380",
    word = "藥材商人蘇耐得",
  },
  ["2381"] = {
    key = "2381",
    word = "藥水",
  },
  ["2382"] = {
    key = "2382",
    word = "藪",
  },
  ["2383"] = {
    key = "2383",
    word = "蘇南成",
  },
  ["2384"] = {
    key = "2384",
    word = "蘇拉",
  },
  ["2385"] = {
    key = "2385",
    word = "蘇曉康",
  },
  ["2386"] = {
    key = "2386",
    word = "蘇特勒守護兵",
  },
  ["2387"] = {
    key = "2387",
    word = "蘇特勤",
  },
  ["2388"] = {
    key = "2388",
    word = "蘇特勤護衛兵",
  },
  ["2389"] = {
    key = "2389",
    word = "蘇特勤魔法師",
  },
  ["2390"] = {
    key = "2390",
    word = "蘇盈貴",
  },
  ["2391"] = {
    key = "2391",
    word = "蘇紹智",
  },
  ["2392"] = {
    key = "2392",
    word = "蘇菲爾",
  },
  ["2393"] = {
    key = "2393",
    word = "蘇貞昌",
  },
  ["2394"] = {
    key = "2394",
    word = "蘭迪",
  },
  ["2395"] = {
    key = "2395",
    word = "虎门",
  },
  ["2396"] = {
    key = "2396",
    word = "虐待",
  },
  ["2397"] = {
    key = "2397",
    word = "處女膜",
  },
  ["2398"] = {
    key = "2398",
    word = "虛弱圖騰",
  },
  ["2399"] = {
    key = "2399",
    word = "虛無的飽食者",
  },
  ["2400"] = {
    key = "2400",
    word = "蜆",
  },
  ["2401"] = {
    key = "2401",
    word = "蠢b",
  },
  ["2402"] = {
    key = "2402",
    word = "蠢猪",
  },
  ["2403"] = {
    key = "2403",
    word = "血腥图片",
  },
  ["2404"] = {
    key = "2404",
    word = "血逼",
  },
  ["2405"] = {
    key = "2405",
    word = "街头对抗",
  },
  ["2406"] = {
    key = "2406",
    word = "袁纯清",
  },
  ["2407"] = {
    key = "2407",
    word = "袭近平",
  },
  ["2408"] = {
    key = "2408",
    word = "装B",
  },
  ["2409"] = {
    key = "2409",
    word = "装处女",
  },
  ["2410"] = {
    key = "2410",
    word = "装屄",
  },
  ["2411"] = {
    key = "2411",
    word = "装逼",
  },
  ["2412"] = {
    key = "2412",
    word = "裏菲斯",
  },
  ["2413"] = {
    key = "2413",
    word = "襆",
  },
  ["2414"] = {
    key = "2414",
    word = "西哈努克",
  },
  ["2415"] = {
    key = "2415",
    word = "西藏314事件",
  },
  ["2416"] = {
    key = "2416",
    word = "西藏分裂",
  },
  ["2417"] = {
    key = "2417",
    word = "西藏国",
  },
  ["2418"] = {
    key = "2418",
    word = "西藏基金会",
  },
  ["2419"] = {
    key = "2419",
    word = "西藏天葬",
  },
  ["2420"] = {
    key = "2420",
    word = "西藏天葬仪式",
  },
  ["2421"] = {
    key = "2421",
    word = "西藏暴乱",
  },
  ["2422"] = {
    key = "2422",
    word = "西藏正义",
  },
  ["2423"] = {
    key = "2423",
    word = "西藏独立",
  },
  ["2424"] = {
    key = "2424",
    word = "西藏獨",
  },
  ["2425"] = {
    key = "2425",
    word = "覘",
  },
  ["2426"] = {
    key = "2426",
    word = "覡",
  },
  ["2427"] = {
    key = "2427",
    word = "親日",
  },
  ["2428"] = {
    key = "2428",
    word = "親民黨",
  },
  ["2429"] = {
    key = "2429",
    word = "親美",
  },
  ["2430"] = {
    key = "2430",
    word = "覯",
  },
  ["2431"] = {
    key = "2431",
    word = "覿",
  },
  ["2432"] = {
    key = "2432",
    word = "观世音",
  },
  ["2433"] = {
    key = "2433",
    word = "览叫",
  },
  ["2434"] = {
    key = "2434",
    word = "觶",
  },
  ["2435"] = {
    key = "2435",
    word = "言论自由",
  },
  ["2436"] = {
    key = "2436",
    word = "訁",
  },
  ["2437"] = {
    key = "2437",
    word = "訐",
  },
  ["2438"] = {
    key = "2438",
    word = "許信良",
  },
  ["2439"] = {
    key = "2439",
    word = "許家屯",
  },
  ["2440"] = {
    key = "2440",
    word = "許財利",
  },
  ["2441"] = {
    key = "2441",
    word = "訾",
  },
  ["2442"] = {
    key = "2442",
    word = "詘",
  },
  ["2443"] = {
    key = "2443",
    word = "詵",
  },
  ["2444"] = {
    key = "2444",
    word = "詿",
  },
  ["2445"] = {
    key = "2445",
    word = "誄",
  },
  ["2446"] = {
    key = "2446",
    word = "誶",
  },
  ["2447"] = {
    key = "2447",
    word = "諏",
  },
  ["2448"] = {
    key = "2448",
    word = "諑",
  },
  ["2449"] = {
    key = "2449",
    word = "論壇管理員",
  },
  ["2450"] = {
    key = "2450",
    word = "諗",
  },
  ["2451"] = {
    key = "2451",
    word = "諞",
  },
  ["2452"] = {
    key = "2452",
    word = "諶",
  },
  ["2453"] = {
    key = "2453",
    word = "諼",
  },
  ["2454"] = {
    key = "2454",
    word = "諾姆",
  },
  ["2455"] = {
    key = "2455",
    word = "謄",
  },
  ["2456"] = {
    key = "2456",
    word = "講法",
  },
  ["2457"] = {
    key = "2457",
    word = "謝中之",
  },
  ["2458"] = {
    key = "2458",
    word = "謝深山",
  },
  ["2459"] = {
    key = "2459",
    word = "謝選駿",
  },
  ["2460"] = {
    key = "2460",
    word = "謝長廷",
  },
  ["2461"] = {
    key = "2461",
    word = "譎",
  },
  ["2462"] = {
    key = "2462",
    word = "譖",
  },
  ["2463"] = {
    key = "2463",
    word = "譙",
  },
  ["2464"] = {
    key = "2464",
    word = "警匪一家",
  },
  ["2465"] = {
    key = "2465",
    word = "議員斯格文德",
  },
  ["2466"] = {
    key = "2466",
    word = "議長阿茵斯塔",
  },
  ["2467"] = {
    key = "2467",
    word = "護法",
  },
  ["2468"] = {
    key = "2468",
    word = "讓你操",
  },
  ["2469"] = {
    key = "2469",
    word = "讖",
  },
  ["2470"] = {
    key = "2470",
    word = "讞",
  },
  ["2471"] = {
    key = "2471",
    word = "计牌软件",
  },
  ["2472"] = {
    key = "2472",
    word = "计生委",
  },
  ["2473"] = {
    key = "2473",
    word = "许世友",
  },
  ["2474"] = {
    key = "2474",
    word = "论坛管理员",
  },
  ["2475"] = {
    key = "2475",
    word = "证监会",
  },
  ["2476"] = {
    key = "2476",
    word = "误译",
  },
  ["2477"] = {
    key = "2477",
    word = "诹",
  },
  ["2478"] = {
    key = "2478",
    word = "诼",
  },
  ["2479"] = {
    key = "2479",
    word = "谋杀",
  },
  ["2480"] = {
    key = "2480",
    word = "谢非",
  },
  ["2481"] = {
    key = "2481",
    word = "谭政",
  },
  ["2482"] = {
    key = "2482",
    word = "谭绍文",
  },
  ["2483"] = {
    key = "2483",
    word = "谭震林",
  },
  ["2484"] = {
    key = "2484",
    word = "豐饒的果實",
  },
  ["2485"] = {
    key = "2485",
    word = "貝尤爾",
  },
  ["2486"] = {
    key = "2486",
    word = "貞操",
  },
  ["2487"] = {
    key = "2487",
    word = "貫通兩極法",
  },
  ["2488"] = {
    key = "2488",
    word = "貰",
  },
  ["2489"] = {
    key = "2489",
    word = "貺",
  },
  ["2490"] = {
    key = "2490",
    word = "費良勇",
  },
  ["2491"] = {
    key = "2491",
    word = "費鴻泰",
  },
  ["2492"] = {
    key = "2492",
    word = "賀國强",
  },
  ["2493"] = {
    key = "2493",
    word = "賀龍",
  },
  ["2494"] = {
    key = "2494",
    word = "資本主義",
  },
  ["2495"] = {
    key = "2495",
    word = "賈廷安",
  },
  ["2496"] = {
    key = "2496",
    word = "賈育台",
  },
  ["2497"] = {
    key = "2497",
    word = "賊民",
  },
  ["2498"] = {
    key = "2498",
    word = "賓周",
  },
  ["2499"] = {
    key = "2499",
    word = "賣國",
  },
  ["2500"] = {
    key = "2500",
    word = "賣比",
  },
  ["2501"] = {
    key = "2501",
    word = "賣淫",
  },
  ["2502"] = {
    key = "2502",
    word = "賣逼",
  },
  ["2503"] = {
    key = "2503",
    word = "賣騷",
  },
  ["2504"] = {
    key = "2504",
    word = "賤B",
  },
  ["2505"] = {
    key = "2505",
    word = "賤bi",
  },
  ["2506"] = {
    key = "2506",
    word = "賤人",
  },
  ["2507"] = {
    key = "2507",
    word = "賤比",
  },
  ["2508"] = {
    key = "2508",
    word = "賤種",
  },
  ["2509"] = {
    key = "2509",
    word = "賤貨",
  },
  ["2510"] = {
    key = "2510",
    word = "賤逼",
  },
  ["2511"] = {
    key = "2511",
    word = "賫",
  },
  ["2512"] = {
    key = "2512",
    word = "賬號",
  },
  ["2513"] = {
    key = "2513",
    word = "賴士葆",
  },
  ["2514"] = {
    key = "2514",
    word = "賾",
  },
  ["2515"] = {
    key = "2515",
    word = "贝肉",
  },
  ["2516"] = {
    key = "2516",
    word = "财政部",
  },
  ["2517"] = {
    key = "2517",
    word = "货到付款",
  },
  ["2518"] = {
    key = "2518",
    word = "货到在付钱",
  },
  ["2519"] = {
    key = "2519",
    word = "质检局",
  },
  ["2520"] = {
    key = "2520",
    word = "贩毒",
  },
  ["2521"] = {
    key = "2521",
    word = "贱",
  },
  ["2522"] = {
    key = "2522",
    word = "贱人",
  },
  ["2523"] = {
    key = "2523",
    word = "贱婊子",
  },
  ["2524"] = {
    key = "2524",
    word = "贱批",
  },
  ["2525"] = {
    key = "2525",
    word = "贱货",
  },
  ["2526"] = {
    key = "2526",
    word = "贱逼",
  },
  ["2527"] = {
    key = "2527",
    word = "贺国强",
  },
  ["2528"] = {
    key = "2528",
    word = "贺过墙",
  },
  ["2529"] = {
    key = "2529",
    word = "贺龙",
  },
  ["2530"] = {
    key = "2530",
    word = "贾庆林",
  },
  ["2531"] = {
    key = "2531",
    word = "赌博",
  },
  ["2532"] = {
    key = "2532",
    word = "赌球",
  },
  ["2533"] = {
    key = "2533",
    word = "赌马",
  },
  ["2534"] = {
    key = "2534",
    word = "赖昌星",
  },
  ["2535"] = {
    key = "2535",
    word = "赚黑钱",
  },
  ["2536"] = {
    key = "2536",
    word = "赛他娘",
  },
  ["2537"] = {
    key = "2537",
    word = "赛你娘",
  },
  ["2538"] = {
    key = "2538",
    word = "赛她娘",
  },
  ["2539"] = {
    key = "2539",
    word = "赛妳娘",
  },
  ["2540"] = {
    key = "2540",
    word = "赛福鼎·艾则孜",
  },
  ["2541"] = {
    key = "2541",
    word = "赠送",
  },
  ["2542"] = {
    key = "2542",
    word = "赤匪",
  },
  ["2543"] = {
    key = "2543",
    word = "赤色戰士",
  },
  ["2544"] = {
    key = "2544",
    word = "赤色騎士",
  },
  ["2545"] = {
    key = "2545",
    word = "赫鲁晓夫",
  },
  ["2546"] = {
    key = "2546",
    word = "走向圆满",
  },
  ["2547"] = {
    key = "2547",
    word = "走私",
  },
  ["2548"] = {
    key = "2548",
    word = "赵洪祝",
  },
  ["2549"] = {
    key = "2549",
    word = "赵紫阳",
  },
  ["2550"] = {
    key = "2550",
    word = "起义",
  },
  ["2551"] = {
    key = "2551",
    word = "超你妈比",
  },
  ["2552"] = {
    key = "2552",
    word = "趕你娘",
  },
  ["2553"] = {
    key = "2553",
    word = "趙南",
  },
  ["2554"] = {
    key = "2554",
    word = "趙品潞",
  },
  ["2555"] = {
    key = "2555",
    word = "趙建銘",
  },
  ["2556"] = {
    key = "2556",
    word = "趙曉微",
  },
  ["2557"] = {
    key = "2557",
    word = "趙海青",
  },
  ["2558"] = {
    key = "2558",
    word = "趙紫陽",
  },
  ["2559"] = {
    key = "2559",
    word = "路易",
  },
  ["2560"] = {
    key = "2560",
    word = "跳大神",
  },
  ["2561"] = {
    key = "2561",
    word = "蹕",
  },
  ["2562"] = {
    key = "2562",
    word = "蹣",
  },
  ["2563"] = {
    key = "2563",
    word = "躅",
  },
  ["2564"] = {
    key = "2564",
    word = "躑",
  },
  ["2565"] = {
    key = "2565",
    word = "躒",
  },
  ["2566"] = {
    key = "2566",
    word = "躓",
  },
  ["2567"] = {
    key = "2567",
    word = "躚",
  },
  ["2568"] = {
    key = "2568",
    word = "躜",
  },
  ["2569"] = {
    key = "2569",
    word = "躦",
  },
  ["2570"] = {
    key = "2570",
    word = "躪",
  },
  ["2571"] = {
    key = "2571",
    word = "身份生成器",
  },
  ["2572"] = {
    key = "2572",
    word = "車侖",
  },
  ["2573"] = {
    key = "2573",
    word = "車侖女幹",
  },
  ["2574"] = {
    key = "2574",
    word = "軍妓",
  },
  ["2575"] = {
    key = "2575",
    word = "軺",
  },
  ["2576"] = {
    key = "2576",
    word = "輅",
  },
  ["2577"] = {
    key = "2577",
    word = "輕舟快訊",
  },
  ["2578"] = {
    key = "2578",
    word = "輪功",
  },
  ["2579"] = {
    key = "2579",
    word = "輪大",
  },
  ["2580"] = {
    key = "2580",
    word = "輪奸",
  },
  ["2581"] = {
    key = "2581",
    word = "輳",
  },
  ["2582"] = {
    key = "2582",
    word = "輿論",
  },
  ["2583"] = {
    key = "2583",
    word = "輿論反制",
  },
  ["2584"] = {
    key = "2584",
    word = "轂",
  },
  ["2585"] = {
    key = "2585",
    word = "轉化",
  },
  ["2586"] = {
    key = "2586",
    word = "轡",
  },
  ["2587"] = {
    key = "2587",
    word = "轢",
  },
  ["2588"] = {
    key = "2588",
    word = "车仑",
  },
  ["2589"] = {
    key = "2589",
    word = "车臣",
  },
  ["2590"] = {
    key = "2590",
    word = "转法轮",
  },
  ["2591"] = {
    key = "2591",
    word = "轮功",
  },
  ["2592"] = {
    key = "2592",
    word = "轮奸",
  },
  ["2593"] = {
    key = "2593",
    word = "轮干",
  },
  ["2594"] = {
    key = "2594",
    word = "轮流干",
  },
  ["2595"] = {
    key = "2595",
    word = "轮盘赌",
  },
  ["2596"] = {
    key = "2596",
    word = "轴永康",
  },
  ["2597"] = {
    key = "2597",
    word = "辛灝年",
  },
  ["2598"] = {
    key = "2598",
    word = "达菲鸡",
  },
  ["2599"] = {
    key = "2599",
    word = "达赖",
  },
  ["2600"] = {
    key = "2600",
    word = "达赖喇嘛",
  },
  ["2601"] = {
    key = "2601",
    word = "远程偷拍",
  },
  ["2602"] = {
    key = "2602",
    word = "连战",
  },
  ["2603"] = {
    key = "2603",
    word = "迟浩田",
  },
  ["2604"] = {
    key = "2604",
    word = "迪裏夏提",
  },
  ["2605"] = {
    key = "2605",
    word = "迷奸药",
  },
  ["2606"] = {
    key = "2606",
    word = "迷幻药",
  },
  ["2607"] = {
    key = "2607",
    word = "迷歼药",
  },
  ["2608"] = {
    key = "2608",
    word = "迷药",
  },
  ["2609"] = {
    key = "2609",
    word = "迷魂药",
  },
  ["2610"] = {
    key = "2610",
    word = "追查国际",
  },
  ["2611"] = {
    key = "2611",
    word = "退出党",
  },
  ["2612"] = {
    key = "2612",
    word = "透你妈",
  },
  ["2613"] = {
    key = "2613",
    word = "透视软件",
  },
  ["2614"] = {
    key = "2614",
    word = "通知",
  },
  ["2615"] = {
    key = "2615",
    word = "造反",
  },
  ["2616"] = {
    key = "2616",
    word = "造愛",
  },
  ["2617"] = {
    key = "2617",
    word = "連勝德",
  },
  ["2618"] = {
    key = "2618",
    word = "連勝文",
  },
  ["2619"] = {
    key = "2619",
    word = "連惠心",
  },
  ["2620"] = {
    key = "2620",
    word = "連戰",
  },
  ["2621"] = {
    key = "2621",
    word = "連方瑀",
  },
  ["2622"] = {
    key = "2622",
    word = "逼",
  },
  ["2623"] = {
    key = "2623",
    word = "逼你老母",
  },
  ["2624"] = {
    key = "2624",
    word = "逼样",
  },
  ["2625"] = {
    key = "2625",
    word = "逼樣",
  },
  ["2626"] = {
    key = "2626",
    word = "逼毛",
  },
  ["2627"] = {
    key = "2627",
    word = "逼玩意",
  },
  ["2628"] = {
    key = "2628",
    word = "道教",
  },
  ["2629"] = {
    key = "2629",
    word = "達夫侍從",
  },
  ["2630"] = {
    key = "2630",
    word = "達夫警衛兵",
  },
  ["2631"] = {
    key = "2631",
    word = "達癩",
  },
  ["2632"] = {
    key = "2632",
    word = "遗精",
  },
  ["2633"] = {
    key = "2633",
    word = "遠志明",
  },
  ["2634"] = {
    key = "2634",
    word = "遲鈍的圖騰",
  },
  ["2635"] = {
    key = "2635",
    word = "遺精",
  },
  ["2636"] = {
    key = "2636",
    word = "邓小平",
  },
  ["2637"] = {
    key = "2637",
    word = "邢錚",
  },
  ["2638"] = {
    key = "2638",
    word = "那嗎B",
  },
  ["2639"] = {
    key = "2639",
    word = "那嗎瘟比",
  },
  ["2640"] = {
    key = "2640",
    word = "那嗎老比",
  },
  ["2641"] = {
    key = "2641",
    word = "那嗎逼",
  },
  ["2642"] = {
    key = "2642",
    word = "那嗎錯比",
  },
  ["2643"] = {
    key = "2643",
    word = "那娘錯比",
  },
  ["2644"] = {
    key = "2644",
    word = "邪教",
  },
  ["2645"] = {
    key = "2645",
    word = "邮政局",
  },
  ["2646"] = {
    key = "2646",
    word = "邱会作",
  },
  ["2647"] = {
    key = "2647",
    word = "邾",
  },
  ["2648"] = {
    key = "2648",
    word = "郁慕明",
  },
  ["2649"] = {
    key = "2649",
    word = "郤",
  },
  ["2650"] = {
    key = "2650",
    word = "郭伯雄",
  },
  ["2651"] = {
    key = "2651",
    word = "郭俊銘",
  },
  ["2652"] = {
    key = "2652",
    word = "郭岩華",
  },
  ["2653"] = {
    key = "2653",
    word = "郭羅基",
  },
  ["2654"] = {
    key = "2654",
    word = "鄧笑貧",
  },
  ["2655"] = {
    key = "2655",
    word = "鄭寶清",
  },
  ["2656"] = {
    key = "2656",
    word = "鄭源",
  },
  ["2657"] = {
    key = "2657",
    word = "鄭義",
  },
  ["2658"] = {
    key = "2658",
    word = "鄭運鵬",
  },
  ["2659"] = {
    key = "2659",
    word = "鄭餘鎮",
  },
  ["2660"] = {
    key = "2660",
    word = "鄭麗文",
  },
  ["2661"] = {
    key = "2661",
    word = "鄹",
  },
  ["2662"] = {
    key = "2662",
    word = "鄺錦文",
  },
  ["2663"] = {
    key = "2663",
    word = "酱猪媳",
  },
  ["2664"] = {
    key = "2664",
    word = "醬猪媳",
  },
  ["2665"] = {
    key = "2665",
    word = "釃",
  },
  ["2666"] = {
    key = "2666",
    word = "释迦牟尼",
  },
  ["2667"] = {
    key = "2667",
    word = "里根",
  },
  ["2668"] = {
    key = "2668",
    word = "野鶏",
  },
  ["2669"] = {
    key = "2669",
    word = "金堯如",
  },
  ["2670"] = {
    key = "2670",
    word = "金日成",
  },
  ["2671"] = {
    key = "2671",
    word = "金槍不倒",
  },
  ["2672"] = {
    key = "2672",
    word = "金正日",
  },
  ["2673"] = {
    key = "2673",
    word = "金澤辰",
  },
  ["2674"] = {
    key = "2674",
    word = "釣魚島",
  },
  ["2675"] = {
    key = "2675",
    word = "鈐",
  },
  ["2676"] = {
    key = "2676",
    word = "銚",
  },
  ["2677"] = {
    key = "2677",
    word = "鋝",
  },
  ["2678"] = {
    key = "2678",
    word = "鋸齒通道被遺弃的骷髏",
  },
  ["2679"] = {
    key = "2679",
    word = "鋸齒通道骷髏",
  },
  ["2680"] = {
    key = "2680",
    word = "錆",
  },
  ["2681"] = {
    key = "2681",
    word = "錢其琛",
  },
  ["2682"] = {
    key = "2682",
    word = "錢國梁",
  },
  ["2683"] = {
    key = "2683",
    word = "錢達",
  },
  ["2684"] = {
    key = "2684",
    word = "錦濤",
  },
  ["2685"] = {
    key = "2685",
    word = "錯B",
  },
  ["2686"] = {
    key = "2686",
    word = "錯比",
  },
  ["2687"] = {
    key = "2687",
    word = "錯逼",
  },
  ["2688"] = {
    key = "2688",
    word = "錯那嗎B",
  },
  ["2689"] = {
    key = "2689",
    word = "錯那嗎比",
  },
  ["2690"] = {
    key = "2690",
    word = "錯那嗎逼",
  },
  ["2691"] = {
    key = "2691",
    word = "鍃",
  },
  ["2692"] = {
    key = "2692",
    word = "鍰",
  },
  ["2693"] = {
    key = "2693",
    word = "鎮壓",
  },
  ["2694"] = {
    key = "2694",
    word = "鏨",
  },
  ["2695"] = {
    key = "2695",
    word = "鐘山風雨論壇",
  },
  ["2696"] = {
    key = "2696",
    word = "鑣",
  },
  ["2697"] = {
    key = "2697",
    word = "钓鱼台",
  },
  ["2698"] = {
    key = "2698",
    word = "钓鱼岛",
  },
  ["2699"] = {
    key = "2699",
    word = "钱其琛",
  },
  ["2700"] = {
    key = "2700",
    word = "铀",
  },
  ["2701"] = {
    key = "2701",
    word = "铁道部",
  },
  ["2702"] = {
    key = "2702",
    word = "银行",
  },
  ["2703"] = {
    key = "2703",
    word = "镇压",
  },
  ["2704"] = {
    key = "2704",
    word = "長官沙塔特",
  },
  ["2705"] = {
    key = "2705",
    word = "開放雜志",
  },
  ["2706"] = {
    key = "2706",
    word = "開苞",
  },
  ["2707"] = {
    key = "2707",
    word = "閶",
  },
  ["2708"] = {
    key = "2708",
    word = "閹狗",
  },
  ["2709"] = {
    key = "2709",
    word = "閻明複",
  },
  ["2710"] = {
    key = "2710",
    word = "閿",
  },
  ["2711"] = {
    key = "2711",
    word = "闃",
  },
  ["2712"] = {
    key = "2712",
    word = "關卓中",
  },
  ["2713"] = {
    key = "2713",
    word = "闞",
  },
  ["2714"] = {
    key = "2714",
    word = "闥",
  },
  ["2715"] = {
    key = "2715",
    word = "阉掉",
  },
  ["2716"] = {
    key = "2716",
    word = "阎王",
  },
  ["2717"] = {
    key = "2717",
    word = "阝月",
  },
  ["2718"] = {
    key = "2718",
    word = "防衛指揮官",
  },
  ["2719"] = {
    key = "2719",
    word = "阳具",
  },
  ["2720"] = {
    key = "2720",
    word = "阳物",
  },
  ["2721"] = {
    key = "2721",
    word = "阳痿",
  },
  ["2722"] = {
    key = "2722",
    word = "阳精",
  },
  ["2723"] = {
    key = "2723",
    word = "阴唇",
  },
  ["2724"] = {
    key = "2724",
    word = "阴小撕大",
  },
  ["2725"] = {
    key = "2725",
    word = "阴户",
  },
  ["2726"] = {
    key = "2726",
    word = "阴核",
  },
  ["2727"] = {
    key = "2727",
    word = "阴毛",
  },
  ["2728"] = {
    key = "2728",
    word = "阴水",
  },
  ["2729"] = {
    key = "2729",
    word = "阴茎",
  },
  ["2730"] = {
    key = "2730",
    word = "阴茎插小穴",
  },
  ["2731"] = {
    key = "2731",
    word = "阴茎插阴道",
  },
  ["2732"] = {
    key = "2732",
    word = "阴蒂",
  },
  ["2733"] = {
    key = "2733",
    word = "阴道",
  },
  ["2734"] = {
    key = "2734",
    word = "阴部",
  },
  ["2735"] = {
    key = "2735",
    word = "阴门",
  },
  ["2736"] = {
    key = "2736",
    word = "阼",
  },
  ["2737"] = {
    key = "2737",
    word = "阿弥陀佛",
  },
  ["2738"] = {
    key = "2738",
    word = "阿扁",
  },
  ["2739"] = {
    key = "2739",
    word = "阿扁万岁",
  },
  ["2740"] = {
    key = "2740",
    word = "阿扁萬歲",
  },
  ["2741"] = {
    key = "2741",
    word = "阿拉",
  },
  ["2742"] = {
    key = "2742",
    word = "阿拉法特",
  },
  ["2743"] = {
    key = "2743",
    word = "阿罗约",
  },
  ["2744"] = {
    key = "2744",
    word = "阿萊娜",
  },
  ["2745"] = {
    key = "2745",
    word = "陆定一",
  },
  ["2746"] = {
    key = "2746",
    word = "陈云",
  },
  ["2747"] = {
    key = "2747",
    word = "陈功",
  },
  ["2748"] = {
    key = "2748",
    word = "陈希同",
  },
  ["2749"] = {
    key = "2749",
    word = "陈晓宁",
  },
  ["2750"] = {
    key = "2750",
    word = "陈毅",
  },
  ["2751"] = {
    key = "2751",
    word = "陈水扁",
  },
  ["2752"] = {
    key = "2752",
    word = "陈独秀",
  },
  ["2753"] = {
    key = "2753",
    word = "陈至立",
  },
  ["2754"] = {
    key = "2754",
    word = "陈良宇",
  },
  ["2755"] = {
    key = "2755",
    word = "降低命中的圖騰",
  },
  ["2756"] = {
    key = "2756",
    word = "陬",
  },
  ["2757"] = {
    key = "2757",
    word = "陰唇",
  },
  ["2758"] = {
    key = "2758",
    word = "陰囊",
  },
  ["2759"] = {
    key = "2759",
    word = "陰戶",
  },
  ["2760"] = {
    key = "2760",
    word = "陰毛",
  },
  ["2761"] = {
    key = "2761",
    word = "陰水",
  },
  ["2762"] = {
    key = "2762",
    word = "陰精",
  },
  ["2763"] = {
    key = "2763",
    word = "陰莖",
  },
  ["2764"] = {
    key = "2764",
    word = "陰蒂",
  },
  ["2765"] = {
    key = "2765",
    word = "陰道",
  },
  ["2766"] = {
    key = "2766",
    word = "陰部",
  },
  ["2767"] = {
    key = "2767",
    word = "陰門",
  },
  ["2768"] = {
    key = "2768",
    word = "陳一諮",
  },
  ["2769"] = {
    key = "2769",
    word = "陳博志",
  },
  ["2770"] = {
    key = "2770",
    word = "陳唐山",
  },
  ["2771"] = {
    key = "2771",
    word = "陳學聖",
  },
  ["2772"] = {
    key = "2772",
    word = "陳定南",
  },
  ["2773"] = {
    key = "2773",
    word = "陳宣良",
  },
  ["2774"] = {
    key = "2774",
    word = "陳小同",
  },
  ["2775"] = {
    key = "2775",
    word = "陳希同",
  },
  ["2776"] = {
    key = "2776",
    word = "陳建銘",
  },
  ["2777"] = {
    key = "2777",
    word = "陳景俊",
  },
  ["2778"] = {
    key = "2778",
    word = "陳水扁",
  },
  ["2779"] = {
    key = "2779",
    word = "陳炳基",
  },
  ["2780"] = {
    key = "2780",
    word = "陳破空",
  },
  ["2781"] = {
    key = "2781",
    word = "陳總統",
  },
  ["2782"] = {
    key = "2782",
    word = "陳良宇",
  },
  ["2783"] = {
    key = "2783",
    word = "陳菊",
  },
  ["2784"] = {
    key = "2784",
    word = "陳蒙",
  },
  ["2785"] = {
    key = "2785",
    word = "陳軍",
  },
  ["2786"] = {
    key = "2786",
    word = "陶驷驹",
  },
  ["2787"] = {
    key = "2787",
    word = "陸委會",
  },
  ["2788"] = {
    key = "2788",
    word = "陽具",
  },
  ["2789"] = {
    key = "2789",
    word = "陽物",
  },
  ["2790"] = {
    key = "2790",
    word = "陽痿",
  },
  ["2791"] = {
    key = "2791",
    word = "隱者之路",
  },
  ["2792"] = {
    key = "2792",
    word = "隹",
  },
  ["2793"] = {
    key = "2793",
    word = "雅蠛蝶",
  },
  ["2794"] = {
    key = "2794",
    word = "雙十節",
  },
  ["2795"] = {
    key = "2795",
    word = "雜種",
  },
  ["2796"] = {
    key = "2796",
    word = "雪山狮子旗",
  },
  ["2797"] = {
    key = "2797",
    word = "雷尼亞",
  },
  ["2798"] = {
    key = "2798",
    word = "電視流氓",
  },
  ["2799"] = {
    key = "2799",
    word = "露穴",
  },
  ["2800"] = {
    key = "2800",
    word = "青天白日",
  },
  ["2801"] = {
    key = "2801",
    word = "青天白日旗",
  },
  ["2802"] = {
    key = "2802",
    word = "靖国神社",
  },
  ["2803"] = {
    key = "2803",
    word = "靖國神社",
  },
  ["2804"] = {
    key = "2804",
    word = "静坐",
  },
  ["2805"] = {
    key = "2805",
    word = "靠",
  },
  ["2806"] = {
    key = "2806",
    word = "靠你b",
  },
  ["2807"] = {
    key = "2807",
    word = "靠你妈",
  },
  ["2808"] = {
    key = "2808",
    word = "靠你媽",
  },
  ["2809"] = {
    key = "2809",
    word = "靠腰",
  },
  ["2810"] = {
    key = "2810",
    word = "革命",
  },
  ["2811"] = {
    key = "2811",
    word = "鞀",
  },
  ["2812"] = {
    key = "2812",
    word = "鞽",
  },
  ["2813"] = {
    key = "2813",
    word = "韉",
  },
  ["2814"] = {
    key = "2814",
    word = "韓東方",
  },
  ["2815"] = {
    key = "2815",
    word = "韓正",
  },
  ["2816"] = {
    key = "2816",
    word = "韓聯潮",
  },
  ["2817"] = {
    key = "2817",
    word = "韝",
  },
  ["2818"] = {
    key = "2818",
    word = "韞",
  },
  ["2819"] = {
    key = "2819",
    word = "韦国清",
  },
  ["2820"] = {
    key = "2820",
    word = "項小吉",
  },
  ["2821"] = {
    key = "2821",
    word = "項懷誠",
  },
  ["2822"] = {
    key = "2822",
    word = "頇",
  },
  ["2823"] = {
    key = "2823",
    word = "頊",
  },
  ["2824"] = {
    key = "2824",
    word = "頭領墳墓管理員",
  },
  ["2825"] = {
    key = "2825",
    word = "頭領奧馬",
  },
  ["2826"] = {
    key = "2826",
    word = "顓",
  },
  ["2827"] = {
    key = "2827",
    word = "顔射",
  },
  ["2828"] = {
    key = "2828",
    word = "顔慶章",
  },
  ["2829"] = {
    key = "2829",
    word = "顔清標",
  },
  ["2830"] = {
    key = "2830",
    word = "顥",
  },
  ["2831"] = {
    key = "2831",
    word = "顬",
  },
  ["2832"] = {
    key = "2832",
    word = "项英",
  },
  ["2833"] = {
    key = "2833",
    word = "颛",
  },
  ["2834"] = {
    key = "2834",
    word = "颜射",
  },
  ["2835"] = {
    key = "2835",
    word = "额尔德尼",
  },
  ["2836"] = {
    key = "2836",
    word = "颠左",
  },
  ["2837"] = {
    key = "2837",
    word = "風雨神州",
  },
  ["2838"] = {
    key = "2838",
    word = "風雨神州論壇",
  },
  ["2839"] = {
    key = "2839",
    word = "颮",
  },
  ["2840"] = {
    key = "2840",
    word = "飛揚論壇",
  },
  ["2841"] = {
    key = "2841",
    word = "食屎",
  },
  ["2842"] = {
    key = "2842",
    word = "食捻屎",
  },
  ["2843"] = {
    key = "2843",
    word = "飫",
  },
  ["2844"] = {
    key = "2844",
    word = "餼",
  },
  ["2845"] = {
    key = "2845",
    word = "馬三家",
  },
  ["2846"] = {
    key = "2846",
    word = "馬克思",
  },
  ["2847"] = {
    key = "2847",
    word = "馬大維",
  },
  ["2848"] = {
    key = "2848",
    word = "馬時敏",
  },
  ["2849"] = {
    key = "2849",
    word = "馬永成",
  },
  ["2850"] = {
    key = "2850",
    word = "馬特斯",
  },
  ["2851"] = {
    key = "2851",
    word = "馬良駿",
  },
  ["2852"] = {
    key = "2852",
    word = "馬英九",
  },
  ["2853"] = {
    key = "2853",
    word = "馮東海",
  },
  ["2854"] = {
    key = "2854",
    word = "馮素英",
  },
  ["2855"] = {
    key = "2855",
    word = "騎你",
  },
  ["2856"] = {
    key = "2856",
    word = "騭",
  },
  ["2857"] = {
    key = "2857",
    word = "騷B",
  },
  ["2858"] = {
    key = "2858",
    word = "騷包",
  },
  ["2859"] = {
    key = "2859",
    word = "騷卵",
  },
  ["2860"] = {
    key = "2860",
    word = "騷棍",
  },
  ["2861"] = {
    key = "2861",
    word = "騷棒",
  },
  ["2862"] = {
    key = "2862",
    word = "騷貨",
  },
  ["2863"] = {
    key = "2863",
    word = "騷逼",
  },
  ["2864"] = {
    key = "2864",
    word = "騷鶏",
  },
  ["2865"] = {
    key = "2865",
    word = "驏",
  },
  ["2866"] = {
    key = "2866",
    word = "马克思",
  },
  ["2867"] = {
    key = "2867",
    word = "马加爵",
  },
  ["2868"] = {
    key = "2868",
    word = "马勒戈壁",
  },
  ["2869"] = {
    key = "2869",
    word = "马卖马屁",
  },
  ["2870"] = {
    key = "2870",
    word = "马国瑞",
  },
  ["2871"] = {
    key = "2871",
    word = "马拉戈壁",
  },
  ["2872"] = {
    key = "2872",
    word = "马的",
  },
  ["2873"] = {
    key = "2873",
    word = "马英九",
  },
  ["2874"] = {
    key = "2874",
    word = "驶你公",
  },
  ["2875"] = {
    key = "2875",
    word = "驶你娘",
  },
  ["2876"] = {
    key = "2876",
    word = "驶你母",
  },
  ["2877"] = {
    key = "2877",
    word = "驶你爸",
  },
  ["2878"] = {
    key = "2878",
    word = "驶你老师",
  },
  ["2879"] = {
    key = "2879",
    word = "驶你老母",
  },
  ["2880"] = {
    key = "2880",
    word = "骑他",
  },
  ["2881"] = {
    key = "2881",
    word = "骑你",
  },
  ["2882"] = {
    key = "2882",
    word = "骑她",
  },
  ["2883"] = {
    key = "2883",
    word = "骚",
  },
  ["2884"] = {
    key = "2884",
    word = "骚B",
  },
  ["2885"] = {
    key = "2885",
    word = "骚婆娘",
  },
  ["2886"] = {
    key = "2886",
    word = "骚货",
  },
  ["2887"] = {
    key = "2887",
    word = "骚逼",
  },
  ["2888"] = {
    key = "2888",
    word = "骡子",
  },
  ["2889"] = {
    key = "2889",
    word = "骡干",
  },
  ["2890"] = {
    key = "2890",
    word = "骨獅",
  },
  ["2891"] = {
    key = "2891",
    word = "高丽朴",
  },
  ["2892"] = {
    key = "2892",
    word = "高丽棒子",
  },
  ["2893"] = {
    key = "2893",
    word = "高俊",
  },
  ["2894"] = {
    key = "2894",
    word = "高文謙",
  },
  ["2895"] = {
    key = "2895",
    word = "高校暴乱",
  },
  ["2896"] = {
    key = "2896",
    word = "高校群体事件",
  },
  ["2897"] = {
    key = "2897",
    word = "高校骚乱",
  },
  ["2898"] = {
    key = "2898",
    word = "高治联",
  },
  ["2899"] = {
    key = "2899",
    word = "高自联",
  },
  ["2900"] = {
    key = "2900",
    word = "高自聯",
  },
  ["2901"] = {
    key = "2901",
    word = "高薪養廉",
  },
  ["2902"] = {
    key = "2902",
    word = "高麗棒子",
  },
  ["2903"] = {
    key = "2903",
    word = "髭",
  },
  ["2904"] = {
    key = "2904",
    word = "鬥士哈夫拉蘇",
  },
  ["2905"] = {
    key = "2905",
    word = "鬥士霍克",
  },
  ["2906"] = {
    key = "2906",
    word = "鬧事",
  },
  ["2907"] = {
    key = "2907",
    word = "鬼村",
  },
  ["2908"] = {
    key = "2908",
    word = "鮐",
  },
  ["2909"] = {
    key = "2909",
    word = "鮑伊",
  },
  ["2910"] = {
    key = "2910",
    word = "鮑彤",
  },
  ["2911"] = {
    key = "2911",
    word = "鮑戈",
  },
  ["2912"] = {
    key = "2912",
    word = "鮞",
  },
  ["2913"] = {
    key = "2913",
    word = "鮪",
  },
  ["2914"] = {
    key = "2914",
    word = "鮮族",
  },
  ["2915"] = {
    key = "2915",
    word = "鯀",
  },
  ["2916"] = {
    key = "2916",
    word = "鯁",
  },
  ["2917"] = {
    key = "2917",
    word = "鯔",
  },
  ["2918"] = {
    key = "2918",
    word = "鯗",
  },
  ["2919"] = {
    key = "2919",
    word = "鯝",
  },
  ["2920"] = {
    key = "2920",
    word = "鯢",
  },
  ["2921"] = {
    key = "2921",
    word = "鯫",
  },
  ["2922"] = {
    key = "2922",
    word = "鯴",
  },
  ["2923"] = {
    key = "2923",
    word = "鰣",
  },
  ["2924"] = {
    key = "2924",
    word = "鰨",
  },
  ["2925"] = {
    key = "2925",
    word = "鰳",
  },
  ["2926"] = {
    key = "2926",
    word = "鰵",
  },
  ["2927"] = {
    key = "2927",
    word = "鰷",
  },
  ["2928"] = {
    key = "2928",
    word = "鰹",
  },
  ["2929"] = {
    key = "2929",
    word = "鱝",
  },
  ["2930"] = {
    key = "2930",
    word = "鱟",
  },
  ["2931"] = {
    key = "2931",
    word = "鱧",
  },
  ["2932"] = {
    key = "2932",
    word = "鱭",
  },
  ["2933"] = {
    key = "2933",
    word = "鲍威尔",
  },
  ["2934"] = {
    key = "2934",
    word = "鲍岳桥",
  },
  ["2935"] = {
    key = "2935",
    word = "鲜族",
  },
  ["2936"] = {
    key = "2936",
    word = "鲰",
  },
  ["2937"] = {
    key = "2937",
    word = "鲻",
  },
  ["2938"] = {
    key = "2938",
    word = "鴟",
  },
  ["2939"] = {
    key = "2939",
    word = "鴰",
  },
  ["2940"] = {
    key = "2940",
    word = "鴿派",
  },
  ["2941"] = {
    key = "2941",
    word = "鵒",
  },
  ["2942"] = {
    key = "2942",
    word = "鶏8",
  },
  ["2943"] = {
    key = "2943",
    word = "鶏八",
  },
  ["2944"] = {
    key = "2944",
    word = "鶏吧",
  },
  ["2945"] = {
    key = "2945",
    word = "鶏女",
  },
  ["2946"] = {
    key = "2946",
    word = "鶏奸",
  },
  ["2947"] = {
    key = "2947",
    word = "鶏巴",
  },
  ["2948"] = {
    key = "2948",
    word = "鶏毛信文匯",
  },
  ["2949"] = {
    key = "2949",
    word = "鶏院",
  },
  ["2950"] = {
    key = "2950",
    word = "鶏鶏",
  },
  ["2951"] = {
    key = "2951",
    word = "鷚",
  },
  ["2952"] = {
    key = "2952",
    word = "鷹眼派氏族",
  },
  ["2953"] = {
    key = "2953",
    word = "鸌",
  },
  ["2954"] = {
    key = "2954",
    word = "鸟gm",
  },
  ["2955"] = {
    key = "2955",
    word = "鸟gM",
  },
  ["2956"] = {
    key = "2956",
    word = "鸟Gm",
  },
  ["2957"] = {
    key = "2957",
    word = "鸟GM",
  },
  ["2958"] = {
    key = "2958",
    word = "鸟你",
  },
  ["2959"] = {
    key = "2959",
    word = "鸠",
  },
  ["2960"] = {
    key = "2960",
    word = "鸠屎",
  },
  ["2961"] = {
    key = "2961",
    word = "鸡",
  },
  ["2962"] = {
    key = "2962",
    word = "鸡八",
  },
  ["2963"] = {
    key = "2963",
    word = "鸡叭",
  },
  ["2964"] = {
    key = "2964",
    word = "鸡吧",
  },
  ["2965"] = {
    key = "2965",
    word = "鸡奸",
  },
  ["2966"] = {
    key = "2966",
    word = "鸡巴",
  },
  ["2967"] = {
    key = "2967",
    word = "鸡掰",
  },
  ["2968"] = {
    key = "2968",
    word = "鸡歪",
  },
  ["2969"] = {
    key = "2969",
    word = "鸡芭",
  },
  ["2970"] = {
    key = "2970",
    word = "鸡鸡",
  },
  ["2971"] = {
    key = "2971",
    word = "鸦片",
  },
  ["2972"] = {
    key = "2972",
    word = "鸦片液",
  },
  ["2973"] = {
    key = "2973",
    word = "鸦片渣",
  },
  ["2974"] = {
    key = "2974",
    word = "鸨",
  },
  ["2975"] = {
    key = "2975",
    word = "鹺",
  },
  ["2976"] = {
    key = "2976",
    word = "麥克斯",
  },
  ["2977"] = {
    key = "2977",
    word = "麦角酸",
  },
  ["2978"] = {
    key = "2978",
    word = "麻批",
  },
  ["2979"] = {
    key = "2979",
    word = "麻痹",
  },
  ["2980"] = {
    key = "2980",
    word = "麻醉乙醚",
  },
  ["2981"] = {
    key = "2981",
    word = "麻醉枪",
  },
  ["2982"] = {
    key = "2982",
    word = "麻醉药",
  },
  ["2983"] = {
    key = "2983",
    word = "麻醉钢枪",
  },
  ["2984"] = {
    key = "2984",
    word = "黃仲生",
  },
  ["2985"] = {
    key = "2985",
    word = "黃伯源",
  },
  ["2986"] = {
    key = "2986",
    word = "黃劍輝",
  },
  ["2987"] = {
    key = "2987",
    word = "黃慈萍",
  },
  ["2988"] = {
    key = "2988",
    word = "黃片",
  },
  ["2989"] = {
    key = "2989",
    word = "黃禍",
  },
  ["2990"] = {
    key = "2990",
    word = "黃義交",
  },
  ["2991"] = {
    key = "2991",
    word = "黃翔",
  },
  ["2992"] = {
    key = "2992",
    word = "黃菊",
  },
  ["2993"] = {
    key = "2993",
    word = "黃金幼龍",
  },
  ["2994"] = {
    key = "2994",
    word = "黄大仙",
  },
  ["2995"] = {
    key = "2995",
    word = "黄片",
  },
  ["2996"] = {
    key = "2996",
    word = "黄色",
  },
  ["2997"] = {
    key = "2997",
    word = "黄色小电影",
  },
  ["2998"] = {
    key = "2998",
    word = "黄色电影",
  },
  ["2999"] = {
    key = "2999",
    word = "黄菊",
  },
  ["3000"] = {
    key = "3000",
    word = "黄　菊",
  },
  ["3001"] = {
    key = "3001",
    word = "黌",
  },
  ["3002"] = {
    key = "3002",
    word = "黎阳评",
  },
  ["3003"] = {
    key = "3003",
    word = "黑手党",
  },
  ["3004"] = {
    key = "3004",
    word = "黑手黨",
  },
  ["3005"] = {
    key = "3005",
    word = "黑白无常",
  },
  ["3006"] = {
    key = "3006",
    word = "黑社会",
  },
  ["3007"] = {
    key = "3007",
    word = "黑社會",
  },
  ["3008"] = {
    key = "3008",
    word = "默克尔",
  },
  ["3009"] = {
    key = "3009",
    word = "黲",
  },
  ["3010"] = {
    key = "3010",
    word = "黽",
  },
  ["3011"] = {
    key = "3011",
    word = "鼉",
  },
  ["3012"] = {
    key = "3012",
    word = "齊墨",
  },
  ["3013"] = {
    key = "3013",
    word = "齊諾",
  },
  ["3014"] = {
    key = "3014",
    word = "齔",
  },
  ["3015"] = {
    key = "3015",
    word = "齟",
  },
  ["3016"] = {
    key = "3016",
    word = "齠",
  },
  ["3017"] = {
    key = "3017",
    word = "齬",
  },
  ["3018"] = {
    key = "3018",
    word = "龍火之心",
  },
  ["3019"] = {
    key = "3019",
    word = "龍虎豹",
  },
  ["3020"] = {
    key = "3020",
    word = "龐建國",
  },
  ["3021"] = {
    key = "3021",
    word = "龙新民",
  },
  ["3022"] = {
    key = "3022",
    word = "龙虎",
  },
  ["3023"] = {
    key = "3023",
    word = "龙 虎 门",
  },
  ["3024"] = {
    key = "3024",
    word = "龜兒子",
  },
  ["3025"] = {
    key = "3025",
    word = "龜公",
  },
  ["3026"] = {
    key = "3026",
    word = "龜孫子",
  },
  ["3027"] = {
    key = "3027",
    word = "龜投",
  },
  ["3028"] = {
    key = "3028",
    word = "龜頭",
  },
  ["3029"] = {
    key = "3029",
    word = "龟儿子",
  },
  ["3030"] = {
    key = "3030",
    word = "龟公",
  },
  ["3031"] = {
    key = "3031",
    word = "龟头",
  },
  ["3032"] = {
    key = "3032",
    word = "龟孙子",
  },
  ["3033"] = {
    key = "3033",
    word = "北京巴别时代科技有限公司",
  },
  ["3034"] = {
    key = "3034",
    word = "北京巴别时代",
  },
  ["3035"] = {
    key = "3035",
    word = "北京巴别",
  },
  ["3036"] = {
    key = "3036",
    word = "巴别时代",
  },
  ["3037"] = {
    key = "3037",
    word = "巴别时代科技",
  },
  ["3038"] = {
    key = "3038",
    word = "赵暕",
  },
  ["3039"] = {
    key = "3039",
    word = "王慧",
  },
  ["3040"] = {
    key = "3040",
    word = "王俊杰",
  },
  ["3041"] = {
    key = "3041",
    word = "白浩平",
  },
  ["3042"] = {
    key = "3042",
    word = "万龙",
  },
  ["3043"] = {
    key = "3043",
    word = "谭北林",
  },
  ["3044"] = {
    key = "3044",
    word = "三哥",
  },
  ["3045"] = {
    key = "3045",
    word = "三 哥",
  },
  ["3046"] = {
    key = "3046",
    word = "3哥",
  },
  ["3047"] = {
    key = "3047",
    word = "3 哥",
  },
  ["3048"] = {
    key = "3048",
    word = "叁哥",
  },
  ["3049"] = {
    key = "3049",
    word = "叁 哥",
  },
  ["3050"] = {
    key = "3050",
    word = "三歌",
  },
  ["3051"] = {
    key = "3051",
    word = "3歌",
  },
  ["3052"] = {
    key = "3052",
    word = "巴别",
  },
  ["3053"] = {
    key = "3053",
    word = "把别",
  },
  ["3054"] = {
    key = "3054",
    word = "把 别",
  },
  ["3055"] = {
    key = "3055",
    word = "巴 别",
  },
  ["3056"] = {
    key = "3056",
    word = "小白",
  },
  ["3057"] = {
    key = "3057",
    word = "小 白",
  },
  ["3058"] = {
    key = "3058",
    word = "晓白",
  },
  ["3059"] = {
    key = "3059",
    word = "晓 白",
  },
  ["3060"] = {
    key = "3060",
    word = "www.",
  },
  ["3061"] = {
    key = "3061",
    word = ".com",
  },
  ["3062"] = {
    key = "3062",
    word = "托",
  },
  ["3063"] = {
    key = "3063",
    word = "福 利号",
  },
  ["3064"] = {
    key = "3064",
    word = "福利号",
  },
  ["3065"] = {
    key = "3065",
    word = "福 利 号",
  },
  ["3066"] = {
    key = "3066",
    word = "福利 号",
  },
  ["3067"] = {
    key = "3067",
    word = "8 别",
  },
  ["3068"] = {
    key = "3068",
    word = "8  别",
  },
  ["3069"] = {
    key = "3069",
    word = "八别",
  },
  ["3070"] = {
    key = "3070",
    word = "八 别",
  },
  ["3071"] = {
    key = "3071",
    word = "八  别",
  },
  ["3072"] = {
    key = "3072",
    word = "捌别",
  },
  ["3073"] = {
    key = "3073",
    word = "捌 别",
  },
  ["3074"] = {
    key = "3074",
    word = "捌  别",
  },
  ["3075"] = {
    key = "3075",
    word = "拖号",
  },
  ["3076"] = {
    key = "3076",
    word = "拖 号",
  },
  ["3077"] = {
    key = "3077",
    word = "zuiyouxi",
  },
  ["3078"] = {
    key = "3078",
    word = "zui you xi",
  },
  ["3079"] = {
    key = "3079",
    word = "温家饱",
  },
  ["3080"] = {
    key = "3080",
    word = "温假饱",
  },
  ["3081"] = {
    key = "3081",
    word = "胡惊涛",
  },
  ["3082"] = {
    key = "3082",
    word = "实际神",
  },
  ["3083"] = {
    key = "3083",
    word = "东方闪电",
  },
  ["3084"] = {
    key = "3084",
    word = "全能神",
  },
  ["3085"] = {
    key = "3085",
    word = "安倍晋三",
  },
  ["3086"] = {
    key = "3086",
    word = "金正恩",
  },
  ["3087"] = {
    key = "3087",
    word = "恐怖组织",
  },
  ["3088"] = {
    key = "3088",
    word = "买毒品",
  },
  ["3089"] = {
    key = "3089",
    word = "卖毒品",
  },
  ["3090"] = {
    key = "3090",
    word = "钓鱼岛不属于中国",
  },
  ["3091"] = {
    key = "3091",
    word = "碡",
  },
  ["3092"] = {
    key = "3092",
    word = "朱駿",
  },
  ["3093"] = {
    key = "3093",
    word = "㈧",
  },
  ["3094"] = {
    key = "3094",
    word = "婊子養的",
  },
  ["3095"] = {
    key = "3095",
    word = "持不同政見",
  },
  ["3096"] = {
    key = "3096",
    word = "俄國",
  },
  ["3097"] = {
    key = "3097",
    word = "㈡",
  },
  ["3098"] = {
    key = "3098",
    word = "嘸",
  },
  ["3099"] = {
    key = "3099",
    word = "活動",
  },
  ["3100"] = {
    key = "3100",
    word = "金槍不倒",
  },
  ["3101"] = {
    key = "3101",
    word = "荊棘護衛兵",
  },
  ["3102"] = {
    key = "3102",
    word = "㈨",
  },
  ["3103"] = {
    key = "3103",
    word = "廖錫龍",
  },
  ["3104"] = {
    key = "3104",
    word = "㈥",
  },
  ["3105"] = {
    key = "3105",
    word = "你爺",
  },
  ["3106"] = {
    key = "3106",
    word = "蹣",
  },
  ["3107"] = {
    key = "3107",
    word = "潑婦",
  },
  ["3108"] = {
    key = "3108",
    word = "㈢",
  },
  ["3109"] = {
    key = "3109",
    word = "騷卵",
  },
  ["3110"] = {
    key = "3110",
    word = "㈩",
  },
  ["3111"] = {
    key = "3111",
    word = "㈣",
  },
  ["3112"] = {
    key = "3112",
    word = "㈠",
  },
  ["3113"] = {
    key = "3113",
    word = "㊣",
  },
  ["3114"] = {
    key = "3114",
    word = "周守訓",
  },
  ["3115"] = {
    key = "3115",
    word = "㈱",
  },
  ["3116"] = {
    key = "3116",
    word = "鯫",
  },
  ["3117"] = {
    key = "3117",
    word = "卖号",
  },
  ["3118"] = {
    key = "3118",
    word = "交媾",
  },
  ["3119"] = {
    key = "3119",
    word = "K粉",
  },
  ["3120"] = {
    key = "3120",
    word = "小姐兼职",
  },
  ["3121"] = {
    key = "3121",
    word = "乱伦",
  },
  ["3122"] = {
    key = "3122",
    word = "外—挂",
  },
  ["3123"] = {
    key = "3123",
    word = "u r",
  },
  ["3124"] = {
    key = "3124",
    word = "taobao",
  },
  ["3125"] = {
    key = "3125",
    word = "淘宝",
  },
  ["3126"] = {
    key = "3126",
    word = "钓鱼岛",
  },
  ["3127"] = {
    key = "3127",
    word = "尖阁列岛",
  },
  ["3128"] = {
    key = "3128",
    word = "钓鱼 岛",
  },
  ["3129"] = {
    key = "3129",
    word = "钓 鱼 岛",
  },
  ["3130"] = {
    key = "3130",
    word = "釣魚 島",
  },
  ["3131"] = {
    key = "3131",
    word = "釣 魚 島",
  },
  ["3132"] = {
    key = "3132",
    word = "尖阁列",
  },
  ["3133"] = {
    key = "3133",
    word = "尖閣列",
  },
  ["3134"] = {
    key = "3134",
    word = "tb",
  },
  ["3135"] = {
    key = "3135",
    word = "TB",
  },
  ["3136"] = {
    key = "3136",
    word = "Tb",
  },
  ["3137"] = {
    key = "3137",
    word = "tB",
  },
  ["3138"] = {
    key = "3138",
    word = "TaoBao",
  },
  ["3139"] = {
    key = "3139",
    word = "Taobao",
  },
  ["3140"] = {
    key = "3140",
    word = "充",
  },
  ["3141"] = {
    key = "3141",
    word = "淘 宝",
  },
  ["3142"] = {
    key = "3142",
    word = "淘 寶",
  },
  ["3143"] = {
    key = "3143",
    word = "淘寶",
  },
  ["3144"] = {
    key = "3144",
    word = "vip",
  },
  ["3145"] = {
    key = "3145",
    word = "VIP",
  },
  ["3146"] = {
    key = "3146",
    word = "?法轮功",
  },
  ["3147"] = {
    key = "3147",
    word = "李洪志",
  },
  ["3148"] = {
    key = "3148",
    word = "信徒",
  },
  ["3149"] = {
    key = "3149",
    word = "主佛",
  },
  ["3150"] = {
    key = "3150",
    word = "活摘",
  },
  ["3151"] = {
    key = "3151",
    word = "陆雪琴",
  },
  ["3152"] = {
    key = "3152",
    word = "法輪功",
  },
  ["3153"] = {
    key = "3153",
    word = "西藏",
  },
  ["3154"] = {
    key = "3154",
    word = "圣战",
  },
  ["3155"] = {
    key = "3155",
    word = "疆独",
  },
  ["3156"] = {
    key = "3156",
    word = "新疆",
  },
  ["3157"] = {
    key = "3157",
    word = "东伊运",
  },
  ["3158"] = {
    key = "3158",
    word = "东突",
  },
  ["3159"] = {
    key = "3159",
    word = "人间福报",
  },
  ["3160"] = {
    key = "3160",
    word = "自由新闻报",
  },
  ["3161"] = {
    key = "3161",
    word = "都市日报",
  },
  ["3162"] = {
    key = "3162",
    word = "头条日报",
  },
  ["3163"] = {
    key = "3163",
    word = "香港商报",
  },
  ["3164"] = {
    key = "3164",
    word = "香港电台",
  },
  ["3165"] = {
    key = "3165",
    word = "Discuss",
  },
  ["3166"] = {
    key = "3166",
    word = "华富财经",
  },
  ["3167"] = {
    key = "3167",
    word = "新报网站",
  },
  ["3168"] = {
    key = "3168",
    word = "The Standard",
  },
  ["3169"] = {
    key = "3169",
    word = "Hong Kong Herald. 台湾报纸",
  },
  ["3170"] = {
    key = "3170",
    word = "中央社新闻网",
  },
  ["3171"] = {
    key = "3171",
    word = "中央日报网络报",
  },
  ["3172"] = {
    key = "3172",
    word = "中时电子报",
  },
  ["3173"] = {
    key = "3173",
    word = "联合新闻网",
  },
  ["3174"] = {
    key = "3174",
    word = "自由时报",
  },
  ["3175"] = {
    key = "3175",
    word = "新台湾新闻",
  },
  ["3176"] = {
    key = "3176",
    word = "中华日报",
  },
  ["3177"] = {
    key = "3177",
    word = "民众电子报",
  },
  ["3178"] = {
    key = "3178",
    word = "交清电子报",
  },
  ["3179"] = {
    key = "3179",
    word = "东亚日报",
  },
  ["3180"] = {
    key = "3180",
    word = "马祖日报",
  },
  ["3181"] = {
    key = "3181",
    word = "国语日报",
  },
  ["3182"] = {
    key = "3182",
    word = "八方国际资讯",
  },
  ["3183"] = {
    key = "3183",
    word = "自立晚报",
  },
  ["3184"] = {
    key = "3184",
    word = "台湾旺报",
  },
  ["3185"] = {
    key = "3185",
    word = "天下杂志",
  },
  ["3186"] = {
    key = "3186",
    word = "美洲台湾日报",
  },
  ["3187"] = {
    key = "3187",
    word = "经济日报",
  },
  ["3188"] = {
    key = "3188",
    word = "苹果日报",
  },
  ["3189"] = {
    key = "3189",
    word = "壹周刊(台湾)",
  },
  ["3190"] = {
    key = "3190",
    word = "世界电影(台湾)",
  },
  ["3191"] = {
    key = "3191",
    word = "鑫报e乐网",
  },
  ["3192"] = {
    key = "3192",
    word = "工商时报",
  },
  ["3193"] = {
    key = "3193",
    word = "金融邮报(台湾股网)",
  },
  ["3194"] = {
    key = "3194",
    word = "30杂志",
  },
  ["3195"] = {
    key = "3195",
    word = "农业电子报",
  },
  ["3196"] = {
    key = "3196",
    word = "双语学生邮报",
  },
  ["3197"] = {
    key = "3197",
    word = "中国时报新竹分社",
  },
  ["3198"] = {
    key = "3198",
    word = "1999亚太新新闻",
  },
  ["3199"] = {
    key = "3199",
    word = "台湾记者协会",
  },
  ["3200"] = {
    key = "3200",
    word = "生命力公益新闻网",
  },
  ["3201"] = {
    key = "3201",
    word = "英文中国邮报",
  },
  ["3202"] = {
    key = "3202",
    word = "台英社",
  },
  ["3203"] = {
    key = "3203",
    word = "Taipei Times",
  },
  ["3204"] = {
    key = "3204",
    word = "天眼日报社",
  },
  ["3205"] = {
    key = "3205",
    word = "青年日报",
  },
  ["3206"] = {
    key = "3206",
    word = "世界新闻媒体网",
  },
  ["3207"] = {
    key = "3207",
    word = "非常新闻通讯社",
  },
  ["3208"] = {
    key = "3208",
    word = "更生日报",
  },
  ["3209"] = {
    key = "3209",
    word = "彭博新闻社",
  },
  ["3210"] = {
    key = "3210",
    word = "彭博商业周刊",
  },
  ["3211"] = {
    key = "3211",
    word = "纽约时报",
  },
  ["3212"] = {
    key = "3212",
    word = "C-SPAN",
  },
  ["3213"] = {
    key = "3213",
    word = "明报",
  },
  ["3214"] = {
    key = "3214",
    word = "明报月刊",
  },
  ["3215"] = {
    key = "3215",
    word = "星岛日报",
  },
  ["3216"] = {
    key = "3216",
    word = "太阳报",
  },
  ["3217"] = {
    key = "3217",
    word = "亚洲周刊",
  },
  ["3218"] = {
    key = "3218",
    word = "忽然1周",
  },
  ["3219"] = {
    key = "3219",
    word = "壹周刊",
  },
  ["3220"] = {
    key = "3220",
    word = "爽报",
  },
  ["3221"] = {
    key = "3221",
    word = "穿越浏览器",
  },
  ["3222"] = {
    key = "3222",
    word = "香港报纸",
  },
  ["3223"] = {
    key = "3223",
    word = "联合报",
  },
  ["3224"] = {
    key = "3224",
    word = "旺报",
  },
  ["3225"] = {
    key = "3225",
    word = "中华电视公司",
  },
  ["3226"] = {
    key = "3226",
    word = "客家电视台",
  },
  ["3227"] = {
    key = "3227",
    word = "原住民族电视台",
  },
  ["3228"] = {
    key = "3228",
    word = "壹电视",
  },
  ["3229"] = {
    key = "3229",
    word = "澳洲广播电台中文网",
  },
  ["3230"] = {
    key = "3230",
    word = "荷兰国际广播电台中文网",
  },
  ["3231"] = {
    key = "3231",
    word = "Engadget中文网",
  },
  ["3232"] = {
    key = "3232",
    word = "博客大赛网站",
  },
  ["3233"] = {
    key = "3233",
    word = "自由亚洲电台",
  },
  ["3234"] = {
    key = "3234",
    word = "自由欧洲电台",
  },
  ["3235"] = {
    key = "3235",
    word = "加拿大国际广播电台",
  },
  ["3236"] = {
    key = "3236",
    word = "法国国际广播电台",
  },
  ["3237"] = {
    key = "3237",
    word = "梵蒂冈广播电台",
  },
  ["3238"] = {
    key = "3238",
    word = "梵蒂冈亚洲新闻通讯社",
  },
  ["3239"] = {
    key = "3239",
    word = "今日悉尼",
  },
  ["3240"] = {
    key = "3240",
    word = "澳大利亚时报澳奇网",
  },
  ["3241"] = {
    key = "3241",
    word = "中欧新闻网",
  },
  ["3242"] = {
    key = "3242",
    word = "北美中文网",
  },
  ["3243"] = {
    key = "3243",
    word = "南洋视界",
  },
  ["3244"] = {
    key = "3244",
    word = "华人今日网",
  },
  ["3245"] = {
    key = "3245",
    word = "多维新闻",
  },
  ["3246"] = {
    key = "3246",
    word = "牛博网",
  },
  ["3247"] = {
    key = "3247",
    word = "博讯",
  },
  ["3248"] = {
    key = "3248",
    word = "香港独立媒体",
  },
  ["3249"] = {
    key = "3249",
    word = "媒体公民行动网",
  },
  ["3250"] = {
    key = "3250",
    word = "新头壳",
  },
  ["3251"] = {
    key = "3251",
    word = "主场新闻",
  },
  ["3252"] = {
    key = "3252",
    word = "香港人网",
  },
  ["3253"] = {
    key = "3253",
    word = "MyRadio",
  },
  ["3254"] = {
    key = "3254",
    word = "民间电台",
  },
  ["3255"] = {
    key = "3255",
    word = "阳光时务周刊",
  },
  ["3256"] = {
    key = "3256",
    word = "开放杂志",
  },
  ["3257"] = {
    key = "3257",
    word = "苦劳网",
  },
  ["3258"] = {
    key = "3258",
    word = "留园网",
  },
  ["3259"] = {
    key = "3259",
    word = "新三才",
  },
  ["3260"] = {
    key = "3260",
    word = "希望之声国际广播电台",
  },
  ["3261"] = {
    key = "3261",
    word = "新唐人电视台",
  },
  ["3262"] = {
    key = "3262",
    word = "大纪元时报",
  },
  ["3263"] = {
    key = "3263",
    word = "信报财经新闻",
  },
  ["3264"] = {
    key = "3264",
    word = "公教报",
  },
  ["3265"] = {
    key = "3265",
    word = "星岛日报消息",
  },
  ["3266"] = {
    key = "3266",
    word = "达赖喇嘛的智慧箴言",
  },
  ["3267"] = {
    key = "3267",
    word = "辛子陵",
  },
  ["3268"] = {
    key = "3268",
    word = "高文谦",
  },
  ["3269"] = {
    key = "3269",
    word = "心灵法门“白话佛法”系列节目",
  },
  ["3270"] = {
    key = "3270",
    word = "世界报纸",
  },
  ["3271"] = {
    key = "3271",
    word = "周恩来",
  },
  ["3272"] = {
    key = "3272",
    word = "红太阳的陨落",
  },
  ["3273"] = {
    key = "3273",
    word = "CNN/NHK",
  },
  ["3274"] = {
    key = "3274",
    word = "彭博",
  },
  ["3275"] = {
    key = "3275",
    word = "美国有线电视频道",
  },
  ["3276"] = {
    key = "3276",
    word = "国际广播的电视节目",
  },
  ["3277"] = {
    key = "3277",
    word = "穆斯林",
  },
  ["3278"] = {
    key = "3278",
    word = "达赖",
  },
  ["3279"] = {
    key = "3279",
    word = "美国之音",
  },
  ["3280"] = {
    key = "3280",
    word = "世维会",
  },
  ["3281"] = {
    key = "3281",
    word = "伊斯兰",
  },
  ["3282"] = {
    key = "3282",
    word = "真主",
  },
  ["3283"] = {
    key = "3283",
    word = "安拉",
  },
  ["3284"] = {
    key = "3284",
    word = "白话佛法",
  },
  ["3285"] = {
    key = "3285",
    word = "islam",
  },
  ["3286"] = {
    key = "3286",
    word = "黄祸",
  },
  ["3287"] = {
    key = "3287",
    word = "天藏",
  },
  ["3288"] = {
    key = "3288",
    word = "法西斯 ",
  },
  ["3289"] = {
    key = "3289",
    word = "右翼",
  },
  ["3290"] = {
    key = "3290",
    word = "CND刊物和论坛",
  },
  ["3291"] = {
    key = "3291",
    word = "东方日报",
  },
  ["3292"] = {
    key = "3292",
    word = "内幕",
  },
  ["3293"] = {
    key = "3293",
    word = "中国茉莉花革命",
  },
  ["3294"] = {
    key = "3294",
    word = "美国之音",
  },
  ["3295"] = {
    key = "3295",
    word = "法广中文网",
  },
  ["3296"] = {
    key = "3296",
    word = "明镜网",
  },
  ["3297"] = {
    key = "3297",
    word = "大事件",
  },
  ["3298"] = {
    key = "3298",
    word = "北京之春",
  },
  ["3299"] = {
    key = "3299",
    word = "多维",
  },
  ["3300"] = {
    key = "3300",
    word = "中央社",
  },
  ["3301"] = {
    key = "3301",
    word = "倍可亲",
  },
  ["3302"] = {
    key = "3302",
    word = "BBC",
  },
  ["3303"] = {
    key = "3303",
    word = "大纪元网",
  },
  ["3304"] = {
    key = "3304",
    word = "阿波罗新闻网",
  },
  ["3305"] = {
    key = "3305",
    word = "看中国专栏",
  },
  ["3306"] = {
    key = "3306",
    word = "万维读者网",
  },
  ["3307"] = {
    key = "3307",
    word = "RFA",
  },
  ["3308"] = {
    key = "3308",
    word = "零八宪章",
  },
  ["3309"] = {
    key = "3309",
    word = "华尔街日报",
  },
  ["3310"] = {
    key = "3310",
    word = "法广新闻网",
  },
  ["3311"] = {
    key = "3311",
    word = "中国密报",
  },
  ["3312"] = {
    key = "3312",
    word = "民主中国",
  },
  ["3313"] = {
    key = "3313",
    word = "多维新闻网",
  },
  ["3314"] = {
    key = "3314",
    word = "万维博客",
  },
  ["3315"] = {
    key = "3315",
    word = "太陽報",
  },
  ["3316"] = {
    key = "3316",
    word = "东网",
  },
  ["3317"] = {
    key = "3317",
    word = "世界日报",
  },
  ["3318"] = {
    key = "3318",
    word = "法广网",
  },
  ["3319"] = {
    key = "3319",
    word = "希望之声",
  },
  ["3320"] = {
    key = "3320",
    word = "世界新闻网",
  },
  ["3321"] = {
    key = "3321",
    word = "阿波罗网",
  },
  ["3322"] = {
    key = "3322",
    word = "内幕第28期",
  },
  ["3323"] = {
    key = "3323",
    word = "多维网",
  },
  ["3324"] = {
    key = "3324",
    word = "新纪元周刊387期",
  },
  ["3325"] = {
    key = "3325",
    word = "中国时报",
  },
  ["3326"] = {
    key = "3326",
    word = "新唐人电视台网",
  },
  ["3327"] = {
    key = "3327",
    word = "南华早报",
  },
  ["3328"] = {
    key = "3328",
    word = "联合早报",
  },
  ["3329"] = {
    key = "3329",
    word = "星岛环球网",
  },
  ["3330"] = {
    key = "3330",
    word = "博讯网",
  },
  ["3331"] = {
    key = "3331",
    word = "金融时报",
  },
  ["3332"] = {
    key = "3332",
    word = "南早中文网",
  },
  ["3333"] = {
    key = "3333",
    word = "新史记",
  },
  ["3334"] = {
    key = "3334",
    word = "金山桥",
  },
  ["3335"] = {
    key = "3335",
    word = "牛泪",
  },
  ["3336"] = {
    key = "3336",
    word = "德国之声中文网",
  },
  ["3337"] = {
    key = "3337",
    word = "信报月刊",
  },
  ["3338"] = {
    key = "3338",
    word = "中国人权双周刊",
  },
  ["3339"] = {
    key = "3339",
    word = "明星新聞網",
  },
  ["3340"] = {
    key = "3340",
    word = "西藏之声",
  },
  ["3341"] = {
    key = "3341",
    word = "开放网",
  },
  ["3342"] = {
    key = "3342",
    word = "RFI",
  },
  ["3343"] = {
    key = "3343",
    word = "博谈网",
  },
  ["3344"] = {
    key = "3344",
    word = "观察者网",
  },
  ["3345"] = {
    key = "3345",
    word = "路透社",
  },
  ["3346"] = {
    key = "3346",
    word = "香港经济日报",
  },
  ["3347"] = {
    key = "3347",
    word = "新纪元",
  },
  ["3348"] = {
    key = "3348",
    word = "纵览中国",
  },
  ["3349"] = {
    key = "3349",
    word = "爱思想",
  },
  ["3350"] = {
    key = "3350",
    word = "明镜新闻",
  },
  ["3351"] = {
    key = "3351",
    word = "动向杂志",
  },
  ["3352"] = {
    key = "3352",
    word = "争鸣杂志",
  },
  ["3353"] = {
    key = "3353",
    word = "DJY",
  },
  ["3354"] = {
    key = "3354",
    word = "茉莉花革命",
  },
  ["3355"] = {
    key = "3355",
    word = "英国金融时报",
  },
  ["3356"] = {
    key = "3356",
    word = "明镜周刊",
  },
  ["3357"] = {
    key = "3357",
    word = "联合新闻",
  },
  ["3358"] = {
    key = "3358",
    word = "BBC",
  },
  ["3359"] = {
    key = "3359",
    word = "AV",
  },
  ["3360"] = {
    key = "3360",
    word = "草榴",
  },
  ["3361"] = {
    key = "3361",
    word = "性交",
  },
  ["3362"] = {
    key = "3362",
    word = "做爱",
  },
  ["3363"] = {
    key = "3363",
    word = "裸体",
  },
  ["3364"] = {
    key = "3364",
    word = "裸聊",
  },
  ["3365"] = {
    key = "3365",
    word = "性交易",
  },
  ["3366"] = {
    key = "3366",
    word = "援交",
  },
  ["3367"] = {
    key = "3367",
    word = "性感",
  },
  ["3368"] = {
    key = "3368",
    word = "诱惑",
  },
  ["3369"] = {
    key = "3369",
    word = "重口味",
  },
  ["3370"] = {
    key = "3370",
    word = "情色",
  },
  ["3371"] = {
    key = "3371",
    word = "做爱姿势",
  },
  ["3372"] = {
    key = "3372",
    word = "性虐",
  },
  ["3373"] = {
    key = "3373",
    word = "肛交",
  },
  ["3374"] = {
    key = "3374",
    word = "口交",
  },
  ["3375"] = {
    key = "3375",
    word = "胸推",
  },
  ["3376"] = {
    key = "3376",
    word = "自慰",
  },
  ["3377"] = {
    key = "3377",
    word = "淫",
  },
  ["3378"] = {
    key = "3378",
    word = "卖身",
  },
  ["3379"] = {
    key = "3379",
    word = "偷欢",
  },
  ["3380"] = {
    key = "3380",
    word = "赤裸",
  },
  ["3381"] = {
    key = "3381",
    word = "勾引",
  },
  ["3382"] = {
    key = "3382",
    word = "强奸",
  },
  ["3383"] = {
    key = "3383",
    word = "迷奸",
  },
  ["3384"] = {
    key = "3384",
    word = "淫荡",
  },
  ["3385"] = {
    key = "3385",
    word = "高潮",
  },
  ["3386"] = {
    key = "3386",
    word = "偷精",
  },
  ["3387"] = {
    key = "3387",
    word = "卖淫",
  },
  ["3388"] = {
    key = "3388",
    word = "性骚扰",
  },
  ["3389"] = {
    key = "3389",
    word = "意淫",
  },
  ["3390"] = {
    key = "3390",
    word = "破处",
  },
  ["3391"] = {
    key = "3391",
    word = "吹萧",
  },
  ["3392"] = {
    key = "3392",
    word = "打炮",
  },
  ["3393"] = {
    key = "3393",
    word = "失身",
  },
  ["3394"] = {
    key = "3394",
    word = "失禁",
  },
  ["3395"] = {
    key = "3395",
    word = "外遇",
  },
  ["3396"] = {
    key = "3396",
    word = "变态",
  },
  ["3397"] = {
    key = "3397",
    word = "出轨",
  },
  ["3398"] = {
    key = "3398",
    word = "呻吟",
  },
  ["3399"] = {
    key = "3399",
    word = "闷骚",
  },
  ["3400"] = {
    key = "3400",
    word = "风骚",
  },
  ["3401"] = {
    key = "3401",
    word = "调戏",
  },
  ["3402"] = {
    key = "3402",
    word = "调教",
  },
  ["3403"] = {
    key = "3403",
    word = "不良",
  },
  ["3404"] = {
    key = "3404",
    word = "寻欢",
  },
  ["3405"] = {
    key = "3405",
    word = "推女郎",
  },
  ["3406"] = {
    key = "3406",
    word = "诱人",
  },
  ["3407"] = {
    key = "3407",
    word = "害羞",
  },
  ["3408"] = {
    key = "3408",
    word = "色撸",
  },
  ["3409"] = {
    key = "3409",
    word = "TD",
  },
  ["3410"] = {
    key = "3410",
    word = "撸",
  },
  ["3411"] = {
    key = "3411",
    word = "性乐",
  },
  ["3412"] = {
    key = "3412",
    word = "恋孕",
  },
  ["3413"] = {
    key = "3413",
    word = "爱爱",
  },
  ["3414"] = {
    key = "3414",
    word = "里番",
  },
  ["3415"] = {
    key = "3415",
    word = "天天干",
  },
  ["3416"] = {
    key = "3416",
    word = "性息",
  },
  ["3417"] = {
    key = "3417",
    word = "裸欲",
  },
  ["3418"] = {
    key = "3418",
    word = "调教性奴",
  },
  ["3419"] = {
    key = "3419",
    word = "成人软件",
  },
  ["3420"] = {
    key = "3420",
    word = "sex聊天室",
  },
  ["3421"] = {
    key = "3421",
    word = "小姐裸聊",
  },
  ["3422"] = {
    key = "3422",
    word = "情色五月",
  },
  ["3423"] = {
    key = "3423",
    word = "美女祼聊",
  },
  ["3424"] = {
    key = "3424",
    word = "同居万岁",
  },
  ["3425"] = {
    key = "3425",
    word = "风流岁月",
  },
  ["3426"] = {
    key = "3426",
    word = "一本道",
  },
  ["3427"] = {
    key = "3427",
    word = "腹黑",
  },
  ["3428"] = {
    key = "3428",
    word = "滥情",
  },
  ["3429"] = {
    key = "3429",
    word = "暴君",
  },
  ["3430"] = {
    key = "3430",
    word = "同居",
  },
  ["3431"] = {
    key = "3431",
    word = "人屠",
  },
  ["3432"] = {
    key = "3432",
    word = "撩人",
  },
  ["3433"] = {
    key = "3433",
    word = "专宠",
  },
  ["3434"] = {
    key = "3434",
    word = "禁忌",
  },
  ["3435"] = {
    key = "3435",
    word = "木耳",
  },
  ["3436"] = {
    key = "3436",
    word = "丰乳",
  },
  ["3437"] = {
    key = "3437",
    word = "翘臀",
  },
  ["3438"] = {
    key = "3438",
    word = "乳波",
  },
  ["3439"] = {
    key = "3439",
    word = "臀浪",
  },
  ["3440"] = {
    key = "3440",
    word = "浪臀",
  },
  ["3441"] = {
    key = "3441",
    word = "咪咪",
  },
  ["3442"] = {
    key = "3442",
    word = "小攻",
  },
  ["3443"] = {
    key = "3443",
    word = "诱惑",
  },
  ["3444"] = {
    key = "3444",
    word = "小姐",
  },
  ["3445"] = {
    key = "3445",
    word = "妓女",
  },
  ["3446"] = {
    key = "3446",
    word = "很黄",
  },
  ["3447"] = {
    key = "3447",
    word = "他妈",
  },
  ["3448"] = {
    key = "3448",
    word = "小右",
  },
  ["3449"] = {
    key = "3449",
    word = "小受",
  },
  ["3450"] = {
    key = "3450",
    word = "彭丽媛",
  },
  ["3451"] = {
    key = "3451",
    word = "尼玛",
  },
  ["3452"] = {
    key = "3452",
    word = "默罕默德",
  },
  ["3453"] = {
    key = "3453",
    word = "回民是猪",
  },
  ["3454"] = {
    key = "3454",
    word = "回民都是猪",
  },
  ["3455"] = {
    key = "3455",
    word = "港独",
  },
  ["3456"] = {
    key = "3456",
    word = "毛泽东",
  },
  ["3457"] = {
    key = "3457",
    word = "周恩来",
  },
  ["3458"] = {
    key = "3458",
    word = "刘少奇",
  },
  ["3459"] = {
    key = "3459",
    word = "朱德",
  },
  ["3460"] = {
    key = "3460",
    word = "彭德怀",
  },
  ["3461"] = {
    key = "3461",
    word = "林彪",
  },
  ["3462"] = {
    key = "3462",
    word = "刘伯承",
  },
  ["3463"] = {
    key = "3463",
    word = "陈毅",
  },
  ["3464"] = {
    key = "3464",
    word = "贺龙",
  },
  ["3465"] = {
    key = "3465",
    word = "聂荣臻",
  },
  ["3466"] = {
    key = "3466",
    word = "徐向前",
  },
  ["3467"] = {
    key = "3467",
    word = "罗荣桓",
  },
  ["3468"] = {
    key = "3468",
    word = "叶剑英",
  },
  ["3469"] = {
    key = "3469",
    word = "李大钊",
  },
  ["3470"] = {
    key = "3470",
    word = "陈独秀",
  },
  ["3471"] = {
    key = "3471",
    word = "孙中山",
  },
  ["3472"] = {
    key = "3472",
    word = "孙文",
  },
  ["3473"] = {
    key = "3473",
    word = "孙逸仙",
  },
  ["3474"] = {
    key = "3474",
    word = "邓小平",
  },
  ["3475"] = {
    key = "3475",
    word = "陈云",
  },
  ["3476"] = {
    key = "3476",
    word = "江泽民",
  },
  ["3477"] = {
    key = "3477",
    word = "李鹏",
  },
  ["3478"] = {
    key = "3478",
    word = "朱镕基",
  },
  ["3479"] = {
    key = "3479",
    word = "李瑞环",
  },
  ["3480"] = {
    key = "3480",
    word = "尉健行",
  },
  ["3481"] = {
    key = "3481",
    word = "李岚清",
  },
  ["3482"] = {
    key = "3482",
    word = "胡锦涛",
  },
  ["3483"] = {
    key = "3483",
    word = "罗干",
  },
  ["3484"] = {
    key = "3484",
    word = "温家宝",
  },
  ["3485"] = {
    key = "3485",
    word = "吴邦国",
  },
  ["3486"] = {
    key = "3486",
    word = "曾庆红",
  },
  ["3487"] = {
    key = "3487",
    word = "贾庆林",
  },
  ["3488"] = {
    key = "3488",
    word = "黄菊",
  },
  ["3489"] = {
    key = "3489",
    word = "吴官正",
  },
  ["3490"] = {
    key = "3490",
    word = "李长春",
  },
  ["3491"] = {
    key = "3491",
    word = "吴仪",
  },
  ["3492"] = {
    key = "3492",
    word = "回良玉",
  },
  ["3493"] = {
    key = "3493",
    word = "曾培炎",
  },
  ["3494"] = {
    key = "3494",
    word = "曹刚川",
  },
  ["3495"] = {
    key = "3495",
    word = "唐家璇",
  },
  ["3496"] = {
    key = "3496",
    word = "华建敏",
  },
  ["3497"] = {
    key = "3497",
    word = "陈至立",
  },
  ["3498"] = {
    key = "3498",
    word = "张德江",
  },
  ["3499"] = {
    key = "3499",
    word = "俞正声",
  },
  ["3500"] = {
    key = "3500",
    word = "王乐泉",
  },
  ["3501"] = {
    key = "3501",
    word = "刘云山",
  },
  ["3502"] = {
    key = "3502",
    word = "王刚",
  },
  ["3503"] = {
    key = "3503",
    word = "王兆国",
  },
  ["3504"] = {
    key = "3504",
    word = "刘淇",
  },
  ["3505"] = {
    key = "3505",
    word = "贺国强",
  },
  ["3506"] = {
    key = "3506",
    word = "郭伯雄",
  },
  ["3507"] = {
    key = "3507",
    word = "胡耀邦",
  },
  ["3508"] = {
    key = "3508",
    word = "王兆国",
  },
  ["3509"] = {
    key = "3509",
    word = "习近平",
  },
  ["3510"] = {
    key = "3510",
    word = "李克强",
  },
  ["3511"] = {
    key = "3511",
    word = "张高丽",
  },
  ["3512"] = {
    key = "3512",
    word = "刘延东",
  },
  ["3513"] = {
    key = "3513",
    word = "彭丽媛",
  },
  ["3514"] = {
    key = "3514",
    word = "王岐山",
  },
  ["3515"] = {
    key = "3515",
    word = "华国锋",
  },
  ["3516"] = {
    key = "3516",
    word = "习大大",
  },
  ["3517"] = {
    key = "3517",
    word = "吴帮国",
  },
  ["3518"] = {
    key = "3518",
    word = "无帮国",
  },
  ["3519"] = {
    key = "3519",
    word = "无邦国",
  },
  ["3520"] = {
    key = "3520",
    word = "无帮过",
  },
  ["3521"] = {
    key = "3521",
    word = "瘟家宝",
  },
  ["3522"] = {
    key = "3522",
    word = "假庆林",
  },
  ["3523"] = {
    key = "3523",
    word = "甲庆林",
  },
  ["3524"] = {
    key = "3524",
    word = "假青林",
  },
  ["3525"] = {
    key = "3525",
    word = "离长春",
  },
  ["3526"] = {
    key = "3526",
    word = "习远平",
  },
  ["3527"] = {
    key = "3527",
    word = "袭近平",
  },
  ["3528"] = {
    key = "3528",
    word = "李磕墙",
  },
  ["3529"] = {
    key = "3529",
    word = "贺过墙",
  },
  ["3530"] = {
    key = "3530",
    word = "和锅枪",
  },
  ["3531"] = {
    key = "3531",
    word = "胡主席",
  },
  ["3532"] = {
    key = "3532",
    word = "习主席",
  },
  ["3533"] = {
    key = "3533",
    word = "毛主席",
  },
  ["3534"] = {
    key = "3534",
    word = "胡启立",
  },
  ["3535"] = {
    key = "3535",
    word = "马国瑞",
  },
  ["3536"] = {
    key = "3536",
    word = "布什",
  },
  ["3537"] = {
    key = "3537",
    word = "布莱尔",
  },
  ["3538"] = {
    key = "3538",
    word = "小泉",
  },
  ["3539"] = {
    key = "3539",
    word = "纯一郎",
  },
  ["3540"] = {
    key = "3540",
    word = "萨马兰奇",
  },
  ["3541"] = {
    key = "3541",
    word = "安南",
  },
  ["3542"] = {
    key = "3542",
    word = "阿拉法特",
  },
  ["3543"] = {
    key = "3543",
    word = "普京",
  },
  ["3544"] = {
    key = "3544",
    word = "默克尔",
  },
  ["3545"] = {
    key = "3545",
    word = "克林顿",
  },
  ["3546"] = {
    key = "3546",
    word = "里根",
  },
  ["3547"] = {
    key = "3547",
    word = "尼克松",
  },
  ["3548"] = {
    key = "3548",
    word = "林肯",
  },
  ["3549"] = {
    key = "3549",
    word = "杜鲁门",
  },
  ["3550"] = {
    key = "3550",
    word = "赫鲁晓夫",
  },
  ["3551"] = {
    key = "3551",
    word = "列宁",
  },
  ["3552"] = {
    key = "3552",
    word = "斯大林",
  },
  ["3553"] = {
    key = "3553",
    word = "马克思",
  },
  ["3554"] = {
    key = "3554",
    word = "恩格斯",
  },
  ["3555"] = {
    key = "3555",
    word = "金正日",
  },
  ["3556"] = {
    key = "3556",
    word = "金日成",
  },
  ["3557"] = {
    key = "3557",
    word = "萨达姆",
  },
  ["3558"] = {
    key = "3558",
    word = "胡志明",
  },
  ["3559"] = {
    key = "3559",
    word = "西哈努克",
  },
  ["3560"] = {
    key = "3560",
    word = "希拉克",
  },
  ["3561"] = {
    key = "3561",
    word = "撒切尔",
  },
  ["3562"] = {
    key = "3562",
    word = "阿罗约",
  },
  ["3563"] = {
    key = "3563",
    word = "曼德拉",
  },
  ["3564"] = {
    key = "3564",
    word = "卡斯特罗",
  },
  ["3565"] = {
    key = "3565",
    word = "富兰克林",
  },
  ["3566"] = {
    key = "3566",
    word = "华盛顿",
  },
  ["3567"] = {
    key = "3567",
    word = "艾森豪威尔",
  },
  ["3568"] = {
    key = "3568",
    word = "拿破仑",
  },
  ["3569"] = {
    key = "3569",
    word = "亚历山大",
  },
  ["3570"] = {
    key = "3570",
    word = "路易",
  },
  ["3571"] = {
    key = "3571",
    word = "拉姆斯菲尔德",
  },
  ["3572"] = {
    key = "3572",
    word = "劳拉",
  },
  ["3573"] = {
    key = "3573",
    word = "鲍威尔",
  },
  ["3574"] = {
    key = "3574",
    word = "奥巴马",
  },
  ["3575"] = {
    key = "3575",
    word = "梅德韦杰夫",
  },
  ["3576"] = {
    key = "3576",
    word = "金正恩",
  },
  ["3577"] = {
    key = "3577",
    word = "安倍晋三",
  },
  ["3578"] = {
    key = "3578",
    word = "本拉登",
  },
  ["3579"] = {
    key = "3579",
    word = "奥马尔",
  },
  ["3580"] = {
    key = "3580",
    word = "柴玲",
  },
  ["3581"] = {
    key = "3581",
    word = "达赖",
  },
  ["3582"] = {
    key = "3582",
    word = "达赖喇嘛",
  },
  ["3583"] = {
    key = "3583",
    word = "江青",
  },
  ["3584"] = {
    key = "3584",
    word = "张春桥",
  },
  ["3585"] = {
    key = "3585",
    word = "姚文元",
  },
  ["3586"] = {
    key = "3586",
    word = "王洪文",
  },
  ["3587"] = {
    key = "3587",
    word = "东条英机",
  },
  ["3588"] = {
    key = "3588",
    word = "希特勒",
  },
  ["3589"] = {
    key = "3589",
    word = "墨索里尼",
  },
  ["3590"] = {
    key = "3590",
    word = "冈村秀树",
  },
  ["3591"] = {
    key = "3591",
    word = "冈村宁次",
  },
  ["3592"] = {
    key = "3592",
    word = "高丽朴",
  },
  ["3593"] = {
    key = "3593",
    word = "赵紫阳",
  },
  ["3594"] = {
    key = "3594",
    word = "王丹",
  },
  ["3595"] = {
    key = "3595",
    word = "沃尔开西",
  },
  ["3596"] = {
    key = "3596",
    word = "李洪志",
  },
  ["3597"] = {
    key = "3597",
    word = "李大师",
  },
  ["3598"] = {
    key = "3598",
    word = "赖昌星",
  },
  ["3599"] = {
    key = "3599",
    word = "马加爵",
  },
  ["3600"] = {
    key = "3600",
    word = "班禅",
  },
  ["3601"] = {
    key = "3601",
    word = "额尔德尼",
  },
  ["3602"] = {
    key = "3602",
    word = "山本五十六",
  },
  ["3603"] = {
    key = "3603",
    word = "阿扁",
  },
  ["3604"] = {
    key = "3604",
    word = "阿扁万岁",
  },
  ["3605"] = {
    key = "3605",
    word = "热那亚",
  },
  ["3606"] = {
    key = "3606",
    word = "薄熙来",
  },
  ["3607"] = {
    key = "3607",
    word = "周永康",
  },
  ["3608"] = {
    key = "3608",
    word = "王立军",
  },
  ["3609"] = {
    key = "3609",
    word = "令计划",
  },
  ["3610"] = {
    key = "3610",
    word = "默罕默德",
  },
  ["3611"] = {
    key = "3611",
    word = "徐才厚",
  },
  ["3612"] = {
    key = "3612",
    word = "粥永康",
  },
  ["3613"] = {
    key = "3613",
    word = "轴永康",
  },
  ["3614"] = {
    key = "3614",
    word = "肘永康",
  },
  ["3615"] = {
    key = "3615",
    word = "周健康",
  },
  ["3616"] = {
    key = "3616",
    word = "粥健康",
  },
  ["3617"] = {
    key = "3617",
    word = "周小康",
  },
  ["3618"] = {
    key = "3618",
    word = "陈良宇",
  },
  ["3619"] = {
    key = "3619",
    word = "李登辉",
  },
  ["3620"] = {
    key = "3620",
    word = "连战",
  },
  ["3621"] = {
    key = "3621",
    word = "宋楚瑜",
  },
  ["3622"] = {
    key = "3622",
    word = "吕秀莲",
  },
  ["3623"] = {
    key = "3623",
    word = "郁慕明",
  },
  ["3624"] = {
    key = "3624",
    word = "蒋介石",
  },
  ["3625"] = {
    key = "3625",
    word = "蒋中正",
  },
  ["3626"] = {
    key = "3626",
    word = "蒋经国",
  },
  ["3627"] = {
    key = "3627",
    word = "马英九",
  },
  ["3628"] = {
    key = "3628",
    word = "新疆势力",
  },
  ["3629"] = {
    key = "3629",
    word = "法。轮。功",
  },
  ["3630"] = {
    key = "3630",
    word = "吴德",
  },
  ["3631"] = {
    key = "3631",
    word = "李贵鲜",
  },
  ["3632"] = {
    key = "3632",
    word = "卢福坦",
  },
  ["3633"] = {
    key = "3633",
    word = "李继耐",
  },
  ["3634"] = {
    key = "3634",
    word = "祁培文",
  },
  ["3635"] = {
    key = "3635",
    word = "邱会作",
  },
  ["3636"] = {
    key = "3636",
    word = "刘澜涛",
  },
  ["3637"] = {
    key = "3637",
    word = "国民政府",
  },
  ["3638"] = {
    key = "3638",
    word = "六四",
  },
  ["3639"] = {
    key = "3639",
    word = "六四运动",
  },
  ["3640"] = {
    key = "3640",
    word = "东方闪电",
  },
  ["3641"] = {
    key = "3641",
    word = "茉莉花",
  },
  ["3642"] = {
    key = "3642",
    word = "美国之音",
  },
  ["3643"] = {
    key = "3643",
    word = "密宗",
  },
  ["3644"] = {
    key = "3644",
    word = "民国",
  },
  ["3645"] = {
    key = "3645",
    word = "民进党",
  },
  ["3646"] = {
    key = "3646",
    word = "民运",
  },
  ["3647"] = {
    key = "3647",
    word = "民主",
  },
  ["3648"] = {
    key = "3648",
    word = "民主潮",
  },
  ["3649"] = {
    key = "3649",
    word = "摩门教",
  },
  ["3650"] = {
    key = "3650",
    word = "纳粹",
  },
  ["3651"] = {
    key = "3651",
    word = "南华早报",
  },
  ["3652"] = {
    key = "3652",
    word = "南蛮",
  },
  ["3653"] = {
    key = "3653",
    word = "明慧网",
  },
  ["3654"] = {
    key = "3654",
    word = "起义",
  },
  ["3655"] = {
    key = "3655",
    word = "亲民党",
  },
  ["3656"] = {
    key = "3656",
    word = "瘸腿帮",
  },
  ["3657"] = {
    key = "3657",
    word = "人民报",
  },
  ["3658"] = {
    key = "3658",
    word = "法轮功",
  },
  ["3659"] = {
    key = "3659",
    word = "法轮大法",
  },
  ["3660"] = {
    key = "3660",
    word = "打倒共产党",
  },
  ["3661"] = {
    key = "3661",
    word = "台独万岁",
  },
  ["3662"] = {
    key = "3662",
    word = "圣战",
  },
  ["3663"] = {
    key = "3663",
    word = "示威",
  },
  ["3664"] = {
    key = "3664",
    word = "台独",
  },
  ["3665"] = {
    key = "3665",
    word = "台独分子",
  },
  ["3666"] = {
    key = "3666",
    word = "台联",
  },
  ["3667"] = {
    key = "3667",
    word = "台湾民国",
  },
  ["3668"] = {
    key = "3668",
    word = "台湾岛国",
  },
  ["3669"] = {
    key = "3669",
    word = "台湾国",
  },
  ["3670"] = {
    key = "3670",
    word = "台湾独立",
  },
  ["3671"] = {
    key = "3671",
    word = "太子党",
  },
  ["3672"] = {
    key = "3672",
    word = "天安门事件",
  },
  ["3673"] = {
    key = "3673",
    word = "屠杀",
  },
  ["3674"] = {
    key = "3674",
    word = "小泉",
  },
  ["3675"] = {
    key = "3675",
    word = "新党",
  },
  ["3676"] = {
    key = "3676",
    word = "新疆分裂",
  },
  ["3677"] = {
    key = "3677",
    word = "新疆国",
  },
  ["3678"] = {
    key = "3678",
    word = "疆独",
  },
  ["3679"] = {
    key = "3679",
    word = "西藏独立",
  },
  ["3680"] = {
    key = "3680",
    word = "西藏分裂",
  },
  ["3681"] = {
    key = "3681",
    word = "西藏国",
  },
  ["3682"] = {
    key = "3682",
    word = "藏独",
  },
  ["3683"] = {
    key = "3683",
    word = "藏青会",
  },
  ["3684"] = {
    key = "3684",
    word = "藏妇会",
  },
  ["3685"] = {
    key = "3685",
    word = "学潮",
  },
  ["3686"] = {
    key = "3686",
    word = "学运",
  },
  ["3687"] = {
    key = "3687",
    word = "一党专政",
  },
  ["3688"] = {
    key = "3688",
    word = "一中一台",
  },
  ["3689"] = {
    key = "3689",
    word = "两个中国",
  },
  ["3690"] = {
    key = "3690",
    word = "一贯道",
  },
  ["3691"] = {
    key = "3691",
    word = "游行",
  },
  ["3692"] = {
    key = "3692",
    word = "圆满",
  },
  ["3693"] = {
    key = "3693",
    word = "造反",
  },
  ["3694"] = {
    key = "3694",
    word = "真善忍",
  },
  ["3695"] = {
    key = "3695",
    word = "镇压",
  },
  ["3696"] = {
    key = "3696",
    word = "政变",
  },
  ["3697"] = {
    key = "3697",
    word = "政治",
  },
  ["3698"] = {
    key = "3698",
    word = "政治反对派",
  },
  ["3699"] = {
    key = "3699",
    word = "政治犯",
  },
  ["3700"] = {
    key = "3700",
    word = "中共",
  },
  ["3701"] = {
    key = "3701",
    word = "共产党",
  },
  ["3702"] = {
    key = "3702",
    word = "反党",
  },
  ["3703"] = {
    key = "3703",
    word = "反共",
  },
  ["3704"] = {
    key = "3704",
    word = "政府",
  },
  ["3705"] = {
    key = "3705",
    word = "民主党",
  },
  ["3706"] = {
    key = "3706",
    word = "中国之春",
  },
  ["3707"] = {
    key = "3707",
    word = "转法轮",
  },
  ["3708"] = {
    key = "3708",
    word = "共党",
  },
  ["3709"] = {
    key = "3709",
    word = "共匪",
  },
  ["3710"] = {
    key = "3710",
    word = "苏家屯",
  },
  ["3711"] = {
    key = "3711",
    word = "基地组织",
  },
  ["3712"] = {
    key = "3712",
    word = "塔利班",
  },
  ["3713"] = {
    key = "3713",
    word = "东亚病夫",
  },
  ["3714"] = {
    key = "3714",
    word = "支那",
  },
  ["3715"] = {
    key = "3715",
    word = "高治联",
  },
  ["3716"] = {
    key = "3716",
    word = "高自联",
  },
  ["3717"] = {
    key = "3717",
    word = "专政",
  },
  ["3718"] = {
    key = "3718",
    word = "专制",
  },
  ["3719"] = {
    key = "3719",
    word = "四人帮",
  },
  ["3720"] = {
    key = "3720",
    word = "新闻管制",
  },
  ["3721"] = {
    key = "3721",
    word = "核工业基地",
  },
  ["3722"] = {
    key = "3722",
    word = "核武器",
  },
  ["3723"] = {
    key = "3723",
    word = "铀",
  },
  ["3724"] = {
    key = "3724",
    word = "原子弹",
  },
  ["3725"] = {
    key = "3725",
    word = "氢弹",
  },
  ["3726"] = {
    key = "3726",
    word = "导弹",
  },
  ["3727"] = {
    key = "3727",
    word = "核潜艇",
  },
  ["3728"] = {
    key = "3728",
    word = "大参考",
  },
  ["3729"] = {
    key = "3729",
    word = "小参考",
  },
  ["3730"] = {
    key = "3730",
    word = "国内动态清样",
  },
  ["3731"] = {
    key = "3731",
    word = "东突",
  },
  ["3732"] = {
    key = "3732",
    word = "中央电视台",
  },
  ["3733"] = {
    key = "3733",
    word = "雪山狮子旗",
  },
  ["3734"] = {
    key = "3734",
    word = "占领中环",
  },
  ["3735"] = {
    key = "3735",
    word = "两国论",
  },
  ["3736"] = {
    key = "3736",
    word = "一边一国",
  },
  ["3737"] = {
    key = "3737",
    word = "赤匪",
  },
  ["3738"] = {
    key = "3738",
    word = "占中",
  },
  ["3739"] = {
    key = "3739",
    word = "港独",
  },
  ["3740"] = {
    key = "3740",
    word = "主权",
  },
  ["3741"] = {
    key = "3741",
    word = "国共",
  },
  ["3742"] = {
    key = "3742",
    word = "新四军",
  },
  ["3743"] = {
    key = "3743",
    word = "中共共产党",
  },
  ["3744"] = {
    key = "3744",
    word = "国军",
  },
  ["3745"] = {
    key = "3745",
    word = "政治打击",
  },
  ["3746"] = {
    key = "3746",
    word = "共军",
  },
  ["3747"] = {
    key = "3747",
    word = "政治压迫",
  },
  ["3748"] = {
    key = "3748",
    word = "大跃进",
  },
  ["3749"] = {
    key = "3749",
    word = "武力统一",
  },
  ["3750"] = {
    key = "3750",
    word = "政治迫害",
  },
  ["3751"] = {
    key = "3751",
    word = "超英赶美",
  },
  ["3752"] = {
    key = "3752",
    word = "言论自由",
  },
  ["3753"] = {
    key = "3753",
    word = "中国人民解放军",
  },
  ["3754"] = {
    key = "3754",
    word = "国共合作",
  },
  ["3755"] = {
    key = "3755",
    word = "国民政府",
  },
  ["3756"] = {
    key = "3756",
    word = "国务院",
  },
  ["3757"] = {
    key = "3757",
    word = "和平演变",
  },
  ["3758"] = {
    key = "3758",
    word = "中共中央",
  },
  ["3759"] = {
    key = "3759",
    word = "八九港独",
  },
  ["3760"] = {
    key = "3760",
    word = "ISIS七五事件",
  },
  ["3761"] = {
    key = "3761",
    word = "卖黑火药",
  },
  ["3762"] = {
    key = "3762",
    word = "四人帮三个代表",
  },
  ["3763"] = {
    key = "3763",
    word = "民警冲突",
  },
  ["3764"] = {
    key = "3764",
    word = "负面删帖",
  },
  ["3765"] = {
    key = "3765",
    word = "强行拘留",
  },
  ["3766"] = {
    key = "3766",
    word = "道教",
  },
  ["3767"] = {
    key = "3767",
    word = "多维",
  },
  ["3768"] = {
    key = "3768",
    word = "佛教",
  },
  ["3769"] = {
    key = "3769",
    word = "佛祖",
  },
  ["3770"] = {
    key = "3770",
    word = "释迦牟尼",
  },
  ["3771"] = {
    key = "3771",
    word = "如来",
  },
  ["3772"] = {
    key = "3772",
    word = "阿弥陀佛",
  },
  ["3773"] = {
    key = "3773",
    word = "观世音",
  },
  ["3774"] = {
    key = "3774",
    word = "普贤",
  },
  ["3775"] = {
    key = "3775",
    word = "文殊",
  },
  ["3776"] = {
    key = "3776",
    word = "地藏",
  },
  ["3777"] = {
    key = "3777",
    word = "河殇",
  },
  ["3778"] = {
    key = "3778",
    word = "回教",
  },
  ["3779"] = {
    key = "3779",
    word = "密宗",
  },
  ["3780"] = {
    key = "3780",
    word = "摩门教",
  },
  ["3781"] = {
    key = "3781",
    word = "穆罕默德",
  },
  ["3782"] = {
    key = "3782",
    word = "穆斯林",
  },
  ["3783"] = {
    key = "3783",
    word = "升天",
  },
  ["3784"] = {
    key = "3784",
    word = "圣母",
  },
  ["3785"] = {
    key = "3785",
    word = "圣战",
  },
  ["3786"] = {
    key = "3786",
    word = "耶和华",
  },
  ["3787"] = {
    key = "3787",
    word = "耶稣",
  },
  ["3788"] = {
    key = "3788",
    word = "伊斯兰",
  },
  ["3789"] = {
    key = "3789",
    word = "真主安拉",
  },
  ["3790"] = {
    key = "3790",
    word = "白莲教",
  },
  ["3791"] = {
    key = "3791",
    word = "天主教",
  },
  ["3792"] = {
    key = "3792",
    word = "基督教",
  },
  ["3793"] = {
    key = "3793",
    word = "东正教",
  },
  ["3794"] = {
    key = "3794",
    word = "大法",
  },
  ["3795"] = {
    key = "3795",
    word = "法轮",
  },
  ["3796"] = {
    key = "3796",
    word = "法轮功",
  },
  ["3797"] = {
    key = "3797",
    word = "瘸腿帮",
  },
  ["3798"] = {
    key = "3798",
    word = "真理教",
  },
  ["3799"] = {
    key = "3799",
    word = "真善忍",
  },
  ["3800"] = {
    key = "3800",
    word = "转法轮",
  },
  ["3801"] = {
    key = "3801",
    word = "自焚",
  },
  ["3802"] = {
    key = "3802",
    word = "走向圆满",
  },
  ["3803"] = {
    key = "3803",
    word = "黄大仙",
  },
  ["3804"] = {
    key = "3804",
    word = "风水",
  },
  ["3805"] = {
    key = "3805",
    word = "跳大神",
  },
  ["3806"] = {
    key = "3806",
    word = "神汉",
  },
  ["3807"] = {
    key = "3807",
    word = "神婆",
  },
  ["3808"] = {
    key = "3808",
    word = "真理教",
  },
  ["3809"] = {
    key = "3809",
    word = "大卫教",
  },
  ["3810"] = {
    key = "3810",
    word = "阎王",
  },
  ["3811"] = {
    key = "3811",
    word = "黑白无常",
  },
  ["3812"] = {
    key = "3812",
    word = "牛头马面",
  },
  ["3813"] = {
    key = "3813",
    word = "高丽棒子",
  },
  ["3814"] = {
    key = "3814",
    word = "回回",
  },
  ["3815"] = {
    key = "3815",
    word = "蒙古鞑子",
  },
  ["3816"] = {
    key = "3816",
    word = "台独",
  },
  ["3817"] = {
    key = "3817",
    word = "台独分子",
  },
  ["3818"] = {
    key = "3818",
    word = "台联",
  },
  ["3819"] = {
    key = "3819",
    word = "台湾民国",
  },
  ["3820"] = {
    key = "3820",
    word = "南蛮",
  },
  ["3821"] = {
    key = "3821",
    word = "老毛子",
  },
  ["3822"] = {
    key = "3822",
    word = "回民吃猪肉",
  },
  ["3823"] = {
    key = "3823",
    word = "蒙古独立",
  },
  ["3824"] = {
    key = "3824",
    word = "全能神",
  },
  ["3825"] = {
    key = "3825",
    word = "政治避难",
  },
  ["3826"] = {
    key = "3826",
    word = "浮夸风",
  },
  ["3827"] = {
    key = "3827",
    word = "谋杀",
  },
  ["3828"] = {
    key = "3828",
    word = "杀人",
  },
  ["3829"] = {
    key = "3829",
    word = "吸毒",
  },
  ["3830"] = {
    key = "3830",
    word = "贩毒",
  },
  ["3831"] = {
    key = "3831",
    word = "赌博",
  },
  ["3832"] = {
    key = "3832",
    word = "拐卖",
  },
  ["3833"] = {
    key = "3833",
    word = "走私",
  },
  ["3834"] = {
    key = "3834",
    word = "卖淫",
  },
  ["3835"] = {
    key = "3835",
    word = "造反",
  },
  ["3836"] = {
    key = "3836",
    word = "监狱",
  },
  ["3837"] = {
    key = "3837",
    word = "强奸",
  },
  ["3838"] = {
    key = "3838",
    word = "轮奸",
  },
  ["3839"] = {
    key = "3839",
    word = "抢劫",
  },
  ["3840"] = {
    key = "3840",
    word = "先奸后杀",
  },
  ["3841"] = {
    key = "3841",
    word = "枪支弹药",
  },
  ["3842"] = {
    key = "3842",
    word = "下注",
  },
  ["3843"] = {
    key = "3843",
    word = "押大",
  },
  ["3844"] = {
    key = "3844",
    word = "押小",
  },
  ["3845"] = {
    key = "3845",
    word = "抽头",
  },
  ["3846"] = {
    key = "3846",
    word = "坐庄",
  },
  ["3847"] = {
    key = "3847",
    word = "赌马",
  },
  ["3848"] = {
    key = "3848",
    word = "赌球",
  },
  ["3849"] = {
    key = "3849",
    word = "筹码",
  },
  ["3850"] = {
    key = "3850",
    word = "老虎机",
  },
  ["3851"] = {
    key = "3851",
    word = "轮盘赌",
  },
  ["3852"] = {
    key = "3852",
    word = "安非他命",
  },
  ["3853"] = {
    key = "3853",
    word = "大麻",
  },
  ["3854"] = {
    key = "3854",
    word = "可卡因",
  },
  ["3855"] = {
    key = "3855",
    word = "海洛因",
  },
  ["3856"] = {
    key = "3856",
    word = "冰毒",
  },
  ["3857"] = {
    key = "3857",
    word = "摇头丸",
  },
  ["3858"] = {
    key = "3858",
    word = "杜冷丁",
  },
  ["3859"] = {
    key = "3859",
    word = "鸦片",
  },
  ["3860"] = {
    key = "3860",
    word = "罂粟",
  },
  ["3861"] = {
    key = "3861",
    word = "迷幻药",
  },
  ["3862"] = {
    key = "3862",
    word = "白粉",
  },
  ["3863"] = {
    key = "3863",
    word = "嗑药",
  },
  ["3864"] = {
    key = "3864",
    word = "卖枪支弹药",
  },
  ["3865"] = {
    key = "3865",
    word = "K粉",
  },
  ["3866"] = {
    key = "3866",
    word = "k粉",
  },
  ["3867"] = {
    key = "3867",
    word = "冰粉",
  },
  ["3868"] = {
    key = "3868",
    word = "毒品",
  },
  ["3869"] = {
    key = "3869",
    word = "偷窃",
  },
  ["3870"] = {
    key = "3870",
    word = "K药",
  },
  ["3871"] = {
    key = "3871",
    word = "屄",
  },
  ["3872"] = {
    key = "3872",
    word = "肏",
  },
  ["3873"] = {
    key = "3873",
    word = "屌",
  },
  ["3874"] = {
    key = "3874",
    word = "马的",
  },
  ["3875"] = {
    key = "3875",
    word = "马白勺",
  },
  ["3876"] = {
    key = "3876",
    word = "妈的",
  },
  ["3877"] = {
    key = "3877",
    word = "妈白勺",
  },
  ["3878"] = {
    key = "3878",
    word = "女马ㄉ",
  },
  ["3879"] = {
    key = "3879",
    word = "女马的",
  },
  ["3880"] = {
    key = "3880",
    word = "女马白勺",
  },
  ["3881"] = {
    key = "3881",
    word = "操你",
  },
  ["3882"] = {
    key = "3882",
    word = "操妳",
  },
  ["3883"] = {
    key = "3883",
    word = "操他",
  },
  ["3884"] = {
    key = "3884",
    word = "操人也",
  },
  ["3885"] = {
    key = "3885",
    word = "操她",
  },
  ["3886"] = {
    key = "3886",
    word = "操女也",
  },
  ["3887"] = {
    key = "3887",
    word = "干你",
  },
  ["3888"] = {
    key = "3888",
    word = "干妳",
  },
  ["3889"] = {
    key = "3889",
    word = "干他",
  },
  ["3890"] = {
    key = "3890",
    word = "干人也",
  },
  ["3891"] = {
    key = "3891",
    word = "干她",
  },
  ["3892"] = {
    key = "3892",
    word = "干女也",
  },
  ["3893"] = {
    key = "3893",
    word = "超你",
  },
  ["3894"] = {
    key = "3894",
    word = "超妳",
  },
  ["3895"] = {
    key = "3895",
    word = "超他",
  },
  ["3896"] = {
    key = "3896",
    word = "超人也",
  },
  ["3897"] = {
    key = "3897",
    word = "超她",
  },
  ["3898"] = {
    key = "3898",
    word = "超女也",
  },
  ["3899"] = {
    key = "3899",
    word = "屌你",
  },
  ["3900"] = {
    key = "3900",
    word = "屌我",
  },
  ["3901"] = {
    key = "3901",
    word = "屌妳",
  },
  ["3902"] = {
    key = "3902",
    word = "屌他",
  },
  ["3903"] = {
    key = "3903",
    word = "屌人也",
  },
  ["3904"] = {
    key = "3904",
    word = "屌她",
  },
  ["3905"] = {
    key = "3905",
    word = "屌女也",
  },
  ["3906"] = {
    key = "3906",
    word = "凸你",
  },
  ["3907"] = {
    key = "3907",
    word = "凸我",
  },
  ["3908"] = {
    key = "3908",
    word = "凸妳",
  },
  ["3909"] = {
    key = "3909",
    word = "凸他",
  },
  ["3910"] = {
    key = "3910",
    word = "凸人也",
  },
  ["3911"] = {
    key = "3911",
    word = "凸她",
  },
  ["3912"] = {
    key = "3912",
    word = "凸女也",
  },
  ["3913"] = {
    key = "3913",
    word = "插你",
  },
  ["3914"] = {
    key = "3914",
    word = "插他",
  },
  ["3915"] = {
    key = "3915",
    word = "插我",
  },
  ["3916"] = {
    key = "3916",
    word = "插她",
  },
  ["3917"] = {
    key = "3917",
    word = "插妳",
  },
  ["3918"] = {
    key = "3918",
    word = "臭你",
  },
  ["3919"] = {
    key = "3919",
    word = "臭妳",
  },
  ["3920"] = {
    key = "3920",
    word = "臭他",
  },
  ["3921"] = {
    key = "3921",
    word = "臭人也",
  },
  ["3922"] = {
    key = "3922",
    word = "臭她",
  },
  ["3923"] = {
    key = "3923",
    word = "臭女也",
  },
  ["3924"] = {
    key = "3924",
    word = "机八",
  },
  ["3925"] = {
    key = "3925",
    word = "鸡八",
  },
  ["3926"] = {
    key = "3926",
    word = "G八",
  },
  ["3927"] = {
    key = "3927",
    word = "Ｇ八",
  },
  ["3928"] = {
    key = "3928",
    word = "机巴",
  },
  ["3929"] = {
    key = "3929",
    word = "鸡巴",
  },
  ["3930"] = {
    key = "3930",
    word = "G巴",
  },
  ["3931"] = {
    key = "3931",
    word = "Ｇ巴",
  },
  ["3932"] = {
    key = "3932",
    word = "机叭",
  },
  ["3933"] = {
    key = "3933",
    word = "鸡叭",
  },
  ["3934"] = {
    key = "3934",
    word = "G叭",
  },
  ["3935"] = {
    key = "3935",
    word = "Ｇ叭",
  },
  ["3936"] = {
    key = "3936",
    word = "机芭",
  },
  ["3937"] = {
    key = "3937",
    word = "鸡芭",
  },
  ["3938"] = {
    key = "3938",
    word = "G芭",
  },
  ["3939"] = {
    key = "3939",
    word = "Ｇ芭",
  },
  ["3940"] = {
    key = "3940",
    word = "机掰",
  },
  ["3941"] = {
    key = "3941",
    word = "鸡掰",
  },
  ["3942"] = {
    key = "3942",
    word = "G掰",
  },
  ["3943"] = {
    key = "3943",
    word = "Ｇ掰",
  },
  ["3944"] = {
    key = "3944",
    word = "机Y",
  },
  ["3945"] = {
    key = "3945",
    word = "机Ｙ",
  },
  ["3946"] = {
    key = "3946",
    word = "鸡Y",
  },
  ["3947"] = {
    key = "3947",
    word = "鸡Ｙ",
  },
  ["3948"] = {
    key = "3948",
    word = "机8",
  },
  ["3949"] = {
    key = "3949",
    word = "鸡８",
  },
  ["3950"] = {
    key = "3950",
    word = "靠爸",
  },
  ["3951"] = {
    key = "3951",
    word = "靠母",
  },
  ["3952"] = {
    key = "3952",
    word = "哭爸",
  },
  ["3953"] = {
    key = "3953",
    word = "哭母",
  },
  ["3954"] = {
    key = "3954",
    word = "靠北",
  },
  ["3955"] = {
    key = "3955",
    word = "老GY",
  },
  ["3956"] = {
    key = "3956",
    word = "老ＧＹ",
  },
  ["3957"] = {
    key = "3957",
    word = "干GY",
  },
  ["3958"] = {
    key = "3958",
    word = "干ＧＹ",
  },
  ["3959"] = {
    key = "3959",
    word = "操GY",
  },
  ["3960"] = {
    key = "3960",
    word = "操ＧＹ",
  },
  ["3961"] = {
    key = "3961",
    word = "超GY",
  },
  ["3962"] = {
    key = "3962",
    word = "超ＧＹ",
  },
  ["3963"] = {
    key = "3963",
    word = "臭GY",
  },
  ["3964"] = {
    key = "3964",
    word = "臭ＧＹ",
  },
  ["3965"] = {
    key = "3965",
    word = "干七八",
  },
  ["3966"] = {
    key = "3966",
    word = "干78",
  },
  ["3967"] = {
    key = "3967",
    word = "干７８",
  },
  ["3968"] = {
    key = "3968",
    word = "操七八",
  },
  ["3969"] = {
    key = "3969",
    word = "操78",
  },
  ["3970"] = {
    key = "3970",
    word = "操７８",
  },
  ["3971"] = {
    key = "3971",
    word = "超七八",
  },
  ["3972"] = {
    key = "3972",
    word = "超78",
  },
  ["3973"] = {
    key = "3973",
    word = "超７８",
  },
  ["3974"] = {
    key = "3974",
    word = "臭七八",
  },
  ["3975"] = {
    key = "3975",
    word = "臭78",
  },
  ["3976"] = {
    key = "3976",
    word = "臭７８",
  },
  ["3977"] = {
    key = "3977",
    word = "懒叫",
  },
  ["3978"] = {
    key = "3978",
    word = "懒教",
  },
  ["3979"] = {
    key = "3979",
    word = "妈B",
  },
  ["3980"] = {
    key = "3980",
    word = "鸡巴",
  },
  ["3981"] = {
    key = "3981",
    word = "我日",
  },
  ["3982"] = {
    key = "3982",
    word = "婊",
  },
  ["3983"] = {
    key = "3983",
    word = "屌",
  },
  ["3984"] = {
    key = "3984",
    word = "璩美凤",
  },
  ["3985"] = {
    key = "3985",
    word = "操你",
  },
  ["3986"] = {
    key = "3986",
    word = "阴茎",
  },
  ["3987"] = {
    key = "3987",
    word = "妈的",
  },
  ["3988"] = {
    key = "3988",
    word = "日你",
  },
  ["3989"] = {
    key = "3989",
    word = "阴道",
  },
  ["3990"] = {
    key = "3990",
    word = "干你",
  },
  ["3991"] = {
    key = "3991",
    word = "干死",
  },
  ["3992"] = {
    key = "3992",
    word = "强奸",
  },
  ["3993"] = {
    key = "3993",
    word = "你妈",
  },
  ["3994"] = {
    key = "3994",
    word = "TNND",
  },
  ["3995"] = {
    key = "3995",
    word = "幼齿",
  },
  ["3996"] = {
    key = "3996",
    word = "干死你",
  },
  ["3997"] = {
    key = "3997",
    word = "作爱",
  },
  ["3998"] = {
    key = "3998",
    word = "阝月",
  },
  ["3999"] = {
    key = "3999",
    word = "歇逼",
  },
  ["4000"] = {
    key = "4000",
    word = "蛤蟆",
  },
  ["4001"] = {
    key = "4001",
    word = "发骚",
  },
  ["4002"] = {
    key = "4002",
    word = "招妓",
  },
  ["4003"] = {
    key = "4003",
    word = "阴唇",
  },
  ["4004"] = {
    key = "4004",
    word = "操你妈",
  },
  ["4005"] = {
    key = "4005",
    word = "精子",
  },
  ["4006"] = {
    key = "4006",
    word = "奸淫",
  },
  ["4007"] = {
    key = "4007",
    word = "菜逼",
  },
  ["4008"] = {
    key = "4008",
    word = "奶奶的",
  },
  ["4009"] = {
    key = "4009",
    word = "日死你",
  },
  ["4010"] = {
    key = "4010",
    word = "贱人",
  },
  ["4011"] = {
    key = "4011",
    word = "江八点",
  },
  ["4012"] = {
    key = "4012",
    word = "你娘",
  },
  ["4013"] = {
    key = "4013",
    word = "肛交",
  },
  ["4014"] = {
    key = "4014",
    word = "破鞋",
  },
  ["4015"] = {
    key = "4015",
    word = "贱逼",
  },
  ["4016"] = {
    key = "4016",
    word = "娘的",
  },
  ["4017"] = {
    key = "4017",
    word = "狗卵子",
  },
  ["4018"] = {
    key = "4018",
    word = "骚货",
  },
  ["4019"] = {
    key = "4019",
    word = "操蛋",
  },
  ["4020"] = {
    key = "4020",
    word = "大比",
  },
  ["4021"] = {
    key = "4021",
    word = "龟公",
  },
  ["4022"] = {
    key = "4022",
    word = "穷逼",
  },
  ["4023"] = {
    key = "4023",
    word = "欠日",
  },
  ["4024"] = {
    key = "4024",
    word = "狗b",
  },
  ["4025"] = {
    key = "4025",
    word = "牛逼",
  },
  ["4026"] = {
    key = "4026",
    word = "装逼",
  },
  ["4027"] = {
    key = "4027",
    word = "妈批",
  },
  ["4028"] = {
    key = "4028",
    word = "欠操",
  },
  ["4029"] = {
    key = "4029",
    word = "我操你",
  },
  ["4030"] = {
    key = "4030",
    word = "烂逼",
  },
  ["4031"] = {
    key = "4031",
    word = "你爸",
  },
  ["4032"] = {
    key = "4032",
    word = "屁眼",
  },
  ["4033"] = {
    key = "4033",
    word = "密穴",
  },
  ["4034"] = {
    key = "4034",
    word = "鸡奸",
  },
  ["4035"] = {
    key = "4035",
    word = "群奸",
  },
  ["4036"] = {
    key = "4036",
    word = "烂比",
  },
  ["4037"] = {
    key = "4037",
    word = "牛比",
  },
  ["4038"] = {
    key = "4038",
    word = "喷你",
  },
  ["4039"] = {
    key = "4039",
    word = "大b",
  },
  ["4040"] = {
    key = "4040",
    word = "小b",
  },
  ["4041"] = {
    key = "4041",
    word = "性欲",
  },
  ["4042"] = {
    key = "4042",
    word = "你大爷",
  },
  ["4043"] = {
    key = "4043",
    word = "淫荡",
  },
  ["4044"] = {
    key = "4044",
    word = "轮奸",
  },
  ["4045"] = {
    key = "4045",
    word = "中国猪",
  },
  ["4046"] = {
    key = "4046",
    word = "狂操",
  },
  ["4047"] = {
    key = "4047",
    word = "插你",
  },
  ["4048"] = {
    key = "4048",
    word = "婊子",
  },
  ["4049"] = {
    key = "4049",
    word = "我操",
  },
  ["4050"] = {
    key = "4050",
    word = "淫秽",
  },
  ["4051"] = {
    key = "4051",
    word = "江猪媳",
  },
  ["4052"] = {
    key = "4052",
    word = "狗屎",
  },
  ["4053"] = {
    key = "4053",
    word = "十八摸",
  },
  ["4054"] = {
    key = "4054",
    word = "操逼",
  },
  ["4055"] = {
    key = "4055",
    word = "二B",
  },
  ["4056"] = {
    key = "4056",
    word = "猪毛",
  },
  ["4057"] = {
    key = "4057",
    word = "狗操",
  },
  ["4058"] = {
    key = "4058",
    word = "奶子",
  },
  ["4059"] = {
    key = "4059",
    word = "大花逼",
  },
  ["4060"] = {
    key = "4060",
    word = "逼样",
  },
  ["4061"] = {
    key = "4061",
    word = "去你妈的",
  },
  ["4062"] = {
    key = "4062",
    word = "完蛋操",
  },
  ["4063"] = {
    key = "4063",
    word = "下贱",
  },
  ["4064"] = {
    key = "4064",
    word = "淫穴",
  },
  ["4065"] = {
    key = "4065",
    word = "猪操",
  },
  ["4066"] = {
    key = "4066",
    word = "妓女",
  },
  ["4067"] = {
    key = "4067",
    word = "阴水",
  },
  ["4068"] = {
    key = "4068",
    word = "操比",
  },
  ["4069"] = {
    key = "4069",
    word = "精液",
  },
  ["4070"] = {
    key = "4070",
    word = "卖比",
  },
  ["4071"] = {
    key = "4071",
    word = "16dy-图库",
  },
  ["4072"] = {
    key = "4072",
    word = "獸交",
  },
  ["4073"] = {
    key = "4073",
    word = "爱女人",
  },
  ["4074"] = {
    key = "4074",
    word = "拔出来",
  },
  ["4075"] = {
    key = "4075",
    word = "操b",
  },
  ["4076"] = {
    key = "4076",
    word = "插进",
  },
  ["4077"] = {
    key = "4077",
    word = "插我",
  },
  ["4078"] = {
    key = "4078",
    word = "插穴",
  },
  ["4079"] = {
    key = "4079",
    word = "吃精",
  },
  ["4080"] = {
    key = "4080",
    word = "抽插",
  },
  ["4081"] = {
    key = "4081",
    word = "大乳",
  },
  ["4082"] = {
    key = "4082",
    word = "调教",
  },
  ["4083"] = {
    key = "4083",
    word = "黄色电影",
  },
  ["4084"] = {
    key = "4084",
    word = "激情电影",
  },
  ["4085"] = {
    key = "4085",
    word = "轮暴",
  },
  ["4086"] = {
    key = "4086",
    word = "迷奸",
  },
  ["4087"] = {
    key = "4087",
    word = "乳房",
  },
  ["4088"] = {
    key = "4088",
    word = "色猫",
  },
  ["4089"] = {
    key = "4089",
    word = "色欲",
  },
  ["4090"] = {
    key = "4090",
    word = "性爱图库",
  },
  ["4091"] = {
    key = "4091",
    word = "亚情",
  },
  ["4092"] = {
    key = "4092",
    word = "淫亂",
  },
  ["4093"] = {
    key = "4093",
    word = "淫女",
  },
  ["4094"] = {
    key = "4094",
    word = "淫蕩",
  },
  ["4095"] = {
    key = "4095",
    word = "淫水",
  },
  ["4096"] = {
    key = "4096",
    word = "淫汁",
  },
  ["4097"] = {
    key = "4097",
    word = "幼圖",
  },
  ["4098"] = {
    key = "4098",
    word = "中文搜性网",
  },
  ["4099"] = {
    key = "4099",
    word = "自慰",
  },
  ["4100"] = {
    key = "4100",
    word = "鷄巴",
  },
  ["4101"] = {
    key = "4101",
    word = "學生妹",
  },
  ["4102"] = {
    key = "4102",
    word = "１８歲淫亂",
  },
  ["4103"] = {
    key = "4103",
    word = "999日本妹",
  },
  ["4104"] = {
    key = "4104",
    word = "幹炮",
  },
  ["4105"] = {
    key = "4105",
    word = "摸阴蒂",
  },
  ["4106"] = {
    key = "4106",
    word = "金鳞岂是池中物",
  },
  ["4107"] = {
    key = "4107",
    word = "掰穴皮卡丘",
  },
  ["4108"] = {
    key = "4108",
    word = "白虎少妇",
  },
  ["4109"] = {
    key = "4109",
    word = "白虎阴穴",
  },
  ["4110"] = {
    key = "4110",
    word = "包二奶",
  },
  ["4111"] = {
    key = "4111",
    word = "暴淫",
  },
  ["4112"] = {
    key = "4112",
    word = "逼痒",
  },
  ["4113"] = {
    key = "4113",
    word = "蕩妹",
  },
  ["4114"] = {
    key = "4114",
    word = "肥逼",
  },
  ["4115"] = {
    key = "4115",
    word = "粉穴",
  },
  ["4116"] = {
    key = "4116",
    word = "干穴",
  },
  ["4117"] = {
    key = "4117",
    word = "开苞",
  },
  ["4118"] = {
    key = "4118",
    word = "口活",
  },
  ["4119"] = {
    key = "4119",
    word = "狼友",
  },
  ["4120"] = {
    key = "4120",
    word = "春药",
  },
  ["4121"] = {
    key = "4121",
    word = "风艳阁",
  },
  ["4122"] = {
    key = "4122",
    word = "激情小说",
  },
  ["4123"] = {
    key = "4123",
    word = "兽欲",
  },
  ["4124"] = {
    key = "4124",
    word = "全裸",
  },
  ["4125"] = {
    key = "4125",
    word = "秘唇",
  },
  ["4126"] = {
    key = "4126",
    word = "蜜穴",
  },
  ["4127"] = {
    key = "4127",
    word = "玉穴",
  },
  ["4128"] = {
    key = "4128",
    word = "应召",
  },
  ["4129"] = {
    key = "4129",
    word = "菊花蕾",
  },
  ["4130"] = {
    key = "4130",
    word = "大力抽送",
  },
  ["4131"] = {
    key = "4131",
    word = "干的爽",
  },
  ["4132"] = {
    key = "4132",
    word = "肉蒲团",
  },
  ["4133"] = {
    key = "4133",
    word = "后庭",
  },
  ["4134"] = {
    key = "4134",
    word = "淫叫",
  },
  ["4135"] = {
    key = "4135",
    word = "男女交欢",
  },
  ["4136"] = {
    key = "4136",
    word = "极品波霸",
  },
  ["4137"] = {
    key = "4137",
    word = "兽奸",
  },
  ["4138"] = {
    key = "4138",
    word = "流淫",
  },
  ["4139"] = {
    key = "4139",
    word = "销魂洞",
  },
  ["4140"] = {
    key = "4140",
    word = "操烂",
  },
  ["4141"] = {
    key = "4141",
    word = "成人网站",
  },
  ["4142"] = {
    key = "4142",
    word = "淫色",
  },
  ["4143"] = {
    key = "4143",
    word = "一夜欢",
  },
  ["4144"] = {
    key = "4144",
    word = "姦淫",
  },
  ["4145"] = {
    key = "4145",
    word = "给你爽",
  },
  ["4146"] = {
    key = "4146",
    word = "偷窥图片",
  },
  ["4147"] = {
    key = "4147",
    word = "性奴",
  },
  ["4148"] = {
    key = "4148",
    word = "大奶头",
  },
  ["4149"] = {
    key = "4149",
    word = "奸幼",
  },
  ["4150"] = {
    key = "4150",
    word = "中年美妇",
  },
  ["4151"] = {
    key = "4151",
    word = "豪乳",
  },
  ["4152"] = {
    key = "4152",
    word = "喷精",
  },
  ["4153"] = {
    key = "4153",
    word = "逼奸",
  },
  ["4154"] = {
    key = "4154",
    word = "脱内裤",
  },
  ["4155"] = {
    key = "4155",
    word = "发浪",
  },
  ["4156"] = {
    key = "4156",
    word = "浪叫",
  },
  ["4157"] = {
    key = "4157",
    word = "肉茎",
  },
  ["4158"] = {
    key = "4158",
    word = "菊花洞",
  },
  ["4159"] = {
    key = "4159",
    word = "成人自拍",
  },
  ["4160"] = {
    key = "4160",
    word = "自拍美穴",
  },
  ["4161"] = {
    key = "4161",
    word = "抠穴",
  },
  ["4162"] = {
    key = "4162",
    word = "颜射",
  },
  ["4163"] = {
    key = "4163",
    word = "肉棍",
  },
  ["4164"] = {
    key = "4164",
    word = "淫水爱液",
  },
  ["4165"] = {
    key = "4165",
    word = "阴核",
  },
  ["4166"] = {
    key = "4166",
    word = "露B",
  },
  ["4167"] = {
    key = "4167",
    word = "母子奸情",
  },
  ["4168"] = {
    key = "4168",
    word = "人妻熟女",
  },
  ["4169"] = {
    key = "4169",
    word = "色界",
  },
  ["4170"] = {
    key = "4170",
    word = "丁香社区",
  },
  ["4171"] = {
    key = "4171",
    word = "爱图公园",
  },
  ["4172"] = {
    key = "4172",
    word = "色色五月天",
  },
  ["4173"] = {
    key = "4173",
    word = "鹿城娱乐",
  },
  ["4174"] = {
    key = "4174",
    word = "色色",
  },
  ["4175"] = {
    key = "4175",
    word = "幼香阁",
  },
  ["4176"] = {
    key = "4176",
    word = "隐窝窝",
  },
  ["4177"] = {
    key = "4177",
    word = "乱伦熟女网",
  },
  ["4178"] = {
    key = "4178",
    word = "插阴",
  },
  ["4179"] = {
    key = "4179",
    word = "露阴照",
  },
  ["4180"] = {
    key = "4180",
    word = "美幼",
  },
  ["4181"] = {
    key = "4181",
    word = "97sese",
  },
  ["4182"] = {
    key = "4182",
    word = "嫩鲍鱼",
  },
  ["4183"] = {
    key = "4183",
    word = "日本AV女优",
  },
  ["4184"] = {
    key = "4184",
    word = "美女走光",
  },
  ["4185"] = {
    key = "4185",
    word = "33bbb走光",
  },
  ["4186"] = {
    key = "4186",
    word = "激情贴图",
  },
  ["4187"] = {
    key = "4187",
    word = "成人论坛",
  },
  ["4188"] = {
    key = "4188",
    word = "就去诱惑",
  },
  ["4189"] = {
    key = "4189",
    word = "浴室自拍",
  },
  ["4190"] = {
    key = "4190",
    word = "BlowJobs",
  },
  ["4191"] = {
    key = "4191",
    word = "激情裸体",
  },
  ["4192"] = {
    key = "4192",
    word = "丽春苑",
  },
  ["4193"] = {
    key = "4193",
    word = "窝窝客",
  },
  ["4194"] = {
    key = "4194",
    word = "银民吧",
  },
  ["4195"] = {
    key = "4195",
    word = "亚洲色",
  },
  ["4196"] = {
    key = "4196",
    word = "碧香亭",
  },
  ["4197"] = {
    key = "4197",
    word = "爱色cc",
  },
  ["4198"] = {
    key = "4198",
    word = "妹妹骚图",
  },
  ["4199"] = {
    key = "4199",
    word = "宾馆女郎",
  },
  ["4200"] = {
    key = "4200",
    word = "美腿丝足",
  },
  ["4201"] = {
    key = "4201",
    word = "好色cc",
  },
  ["4202"] = {
    key = "4202",
    word = "无码长片",
  },
  ["4203"] = {
    key = "4203",
    word = "淫水涟涟",
  },
  ["4204"] = {
    key = "4204",
    word = "放荡少妇",
  },
  ["4205"] = {
    key = "4205",
    word = "成人图片",
  },
  ["4206"] = {
    key = "4206",
    word = "黄金圣水",
  },
  ["4207"] = {
    key = "4207",
    word = "脚交",
  },
  ["4208"] = {
    key = "4208",
    word = "勾魂少妇",
  },
  ["4209"] = {
    key = "4209",
    word = "女尻",
  },
  ["4210"] = {
    key = "4210",
    word = "我要性交",
  },
  ["4211"] = {
    key = "4211",
    word = "SM女王",
  },
  ["4212"] = {
    key = "4212",
    word = "乳此丝袜",
  },
  ["4213"] = {
    key = "4213",
    word = "日本灌肠",
  },
  ["4214"] = {
    key = "4214",
    word = "集体性爱",
  },
  ["4215"] = {
    key = "4215",
    word = "国产骚货",
  },
  ["4216"] = {
    key = "4216",
    word = "操B指南",
  },
  ["4217"] = {
    key = "4217",
    word = "亚洲淫娃",
  },
  ["4218"] = {
    key = "4218",
    word = "熟女乱伦",
  },
  ["4219"] = {
    key = "4219",
    word = "SM舔穴",
  },
  ["4220"] = {
    key = "4220",
    word = "無碼H漫",
  },
  ["4221"] = {
    key = "4221",
    word = "大胆少女",
  },
  ["4222"] = {
    key = "4222",
    word = "乳此丰满",
  },
  ["4223"] = {
    key = "4223",
    word = "屄屄特写",
  },
  ["4224"] = {
    key = "4224",
    word = "熟女颜射",
  },
  ["4225"] = {
    key = "4225",
    word = "要色色",
  },
  ["4226"] = {
    key = "4226",
    word = "耻辱轮奸",
  },
  ["4227"] = {
    key = "4227",
    word = "巨乳素人",
  },
  ["4228"] = {
    key = "4228",
    word = "妩媚挑逗",
  },
  ["4229"] = {
    key = "4229",
    word = "骚姨妈",
  },
  ["4230"] = {
    key = "4230",
    word = "裸体少妇",
  },
  ["4231"] = {
    key = "4231",
    word = "美少妇",
  },
  ["4232"] = {
    key = "4232",
    word = "射奶",
  },
  ["4233"] = {
    key = "4233",
    word = "杨思敏",
  },
  ["4234"] = {
    key = "4234",
    word = "野外性交",
  },
  ["4235"] = {
    key = "4235",
    word = "风骚淫荡",
  },
  ["4236"] = {
    key = "4236",
    word = "白虎嫩B",
  },
  ["4237"] = {
    key = "4237",
    word = "明星淫图",
  },
  ["4238"] = {
    key = "4238",
    word = "淫乱熟女",
  },
  ["4239"] = {
    key = "4239",
    word = "高清性愛",
  },
  ["4240"] = {
    key = "4240",
    word = "高潮集锦",
  },
  ["4241"] = {
    key = "4241",
    word = "淫兽学园",
  },
  ["4242"] = {
    key = "4242",
    word = "俏臀摄魄",
  },
  ["4243"] = {
    key = "4243",
    word = "有容奶大",
  },
  ["4244"] = {
    key = "4244",
    word = "无套内射",
  },
  ["4245"] = {
    key = "4245",
    word = "毛鲍",
  },
  ["4246"] = {
    key = "4246",
    word = "3P炮图",
  },
  ["4247"] = {
    key = "4247",
    word = "性交课",
  },
  ["4248"] = {
    key = "4248",
    word = "激凸走光",
  },
  ["4249"] = {
    key = "4249",
    word = "性感妖娆",
  },
  ["4250"] = {
    key = "4250",
    word = "人妻交换",
  },
  ["4251"] = {
    key = "4251",
    word = "监禁陵辱",
  },
  ["4252"] = {
    key = "4252",
    word = "生徒胸触",
  },
  ["4253"] = {
    key = "4253",
    word = "東洋屄",
  },
  ["4254"] = {
    key = "4254",
    word = "翘臀嫩穴",
  },
  ["4255"] = {
    key = "4255",
    word = "春光外泻",
  },
  ["4256"] = {
    key = "4256",
    word = "淫妇自慰",
  },
  ["4257"] = {
    key = "4257",
    word = "本土无码",
  },
  ["4258"] = {
    key = "4258",
    word = "淫妻交换",
  },
  ["4259"] = {
    key = "4259",
    word = "日屄",
  },
  ["4260"] = {
    key = "4260",
    word = "近亲相奸",
  },
  ["4261"] = {
    key = "4261",
    word = "艳乳",
  },
  ["4262"] = {
    key = "4262",
    word = "白虎小穴",
  },
  ["4263"] = {
    key = "4263",
    word = "肛门喷水",
  },
  ["4264"] = {
    key = "4264",
    word = "淫荡贵妇",
  },
  ["4265"] = {
    key = "4265",
    word = "鬼畜轮奸",
  },
  ["4266"] = {
    key = "4266",
    word = "浴室乱伦",
  },
  ["4267"] = {
    key = "4267",
    word = "生奸内射",
  },
  ["4268"] = {
    key = "4268",
    word = "国产嫖娼",
  },
  ["4269"] = {
    key = "4269",
    word = "白液四溅",
  },
  ["4270"] = {
    key = "4270",
    word = "带套肛交",
  },
  ["4271"] = {
    key = "4271",
    word = "大乱交",
  },
  ["4272"] = {
    key = "4272",
    word = "精液榨取",
  },
  ["4273"] = {
    key = "4273",
    word = "性感乳娘",
  },
  ["4274"] = {
    key = "4274",
    word = "魅惑巨乳",
  },
  ["4275"] = {
    key = "4275",
    word = "无码炮图",
  },
  ["4276"] = {
    key = "4276",
    word = "群阴会",
  },
  ["4277"] = {
    key = "4277",
    word = "人性本色",
  },
  ["4278"] = {
    key = "4278",
    word = "极品波神",
  },
  ["4279"] = {
    key = "4279",
    word = "淫乱工作",
  },
  ["4280"] = {
    key = "4280",
    word = "白浆四溅",
  },
  ["4281"] = {
    key = "4281",
    word = "街头扒衣",
  },
  ["4282"] = {
    key = "4282",
    word = "口内爆射",
  },
  ["4283"] = {
    key = "4283",
    word = "嫩BB",
  },
  ["4284"] = {
    key = "4284",
    word = "肛门拳交",
  },
  ["4285"] = {
    key = "4285",
    word = "灌满精液",
  },
  ["4286"] = {
    key = "4286",
    word = "莲花逼",
  },
  ["4287"] = {
    key = "4287",
    word = "自慰抠穴",
  },
  ["4288"] = {
    key = "4288",
    word = "人妻榨乳",
  },
  ["4289"] = {
    key = "4289",
    word = "拔屄自拍",
  },
  ["4290"] = {
    key = "4290",
    word = "洗肠射尿",
  },
  ["4291"] = {
    key = "4291",
    word = "人妻色诱",
  },
  ["4292"] = {
    key = "4292",
    word = "淫浆",
  },
  ["4293"] = {
    key = "4293",
    word = "狂乳激揺",
  },
  ["4294"] = {
    key = "4294",
    word = "騷浪",
  },
  ["4295"] = {
    key = "4295",
    word = "射爽",
  },
  ["4296"] = {
    key = "4296",
    word = "蘚鮑",
  },
  ["4297"] = {
    key = "4297",
    word = "制服狩",
  },
  ["4298"] = {
    key = "4298",
    word = "無毛穴",
  },
  ["4299"] = {
    key = "4299",
    word = "骚浪美女",
  },
  ["4300"] = {
    key = "4300",
    word = "肏屄",
  },
  ["4301"] = {
    key = "4301",
    word = "舌头穴",
  },
  ["4302"] = {
    key = "4302",
    word = "人妻做爱",
  },
  ["4303"] = {
    key = "4303",
    word = "插逼",
  },
  ["4304"] = {
    key = "4304",
    word = "爆操",
  },
  ["4305"] = {
    key = "4305",
    word = "插穴止痒",
  },
  ["4306"] = {
    key = "4306",
    word = "骚乳",
  },
  ["4307"] = {
    key = "4307",
    word = "食精",
  },
  ["4308"] = {
    key = "4308",
    word = "爆乳娘",
  },
  ["4309"] = {
    key = "4309",
    word = "插阴茎",
  },
  ["4310"] = {
    key = "4310",
    word = "黑毛屄",
  },
  ["4311"] = {
    key = "4311",
    word = "肉便器",
  },
  ["4312"] = {
    key = "4312",
    word = "肉逼",
  },
  ["4313"] = {
    key = "4313",
    word = "淫亂潮吹",
  },
  ["4314"] = {
    key = "4314",
    word = "母奸",
  },
  ["4315"] = {
    key = "4315",
    word = "熟妇人妻",
  },
  ["4316"] = {
    key = "4316",
    word = "発射",
  },
  ["4317"] = {
    key = "4317",
    word = "幹砲",
  },
  ["4318"] = {
    key = "4318",
    word = "性佣",
  },
  ["4319"] = {
    key = "4319",
    word = "爽穴",
  },
  ["4320"] = {
    key = "4320",
    word = "插比",
  },
  ["4321"] = {
    key = "4321",
    word = "嫩鲍",
  },
  ["4322"] = {
    key = "4322",
    word = "骚母",
  },
  ["4323"] = {
    key = "4323",
    word = "吃鸡巴",
  },
  ["4324"] = {
    key = "4324",
    word = "金毛穴",
  },
  ["4325"] = {
    key = "4325",
    word = "体奸",
  },
  ["4326"] = {
    key = "4326",
    word = "爆草",
  },
  ["4327"] = {
    key = "4327",
    word = "操妻",
  },
  ["4328"] = {
    key = "4328",
    word = "a4u",
  },
  ["4329"] = {
    key = "4329",
    word = "酥穴",
  },
  ["4330"] = {
    key = "4330",
    word = "屄毛",
  },
  ["4331"] = {
    key = "4331",
    word = "厕所盗摄",
  },
  ["4332"] = {
    key = "4332",
    word = "艳妇淫女",
  },
  ["4333"] = {
    key = "4333",
    word = "掰穴打洞",
  },
  ["4334"] = {
    key = "4334",
    word = "盗撮",
  },
  ["4335"] = {
    key = "4335",
    word = "薄码",
  },
  ["4336"] = {
    key = "4336",
    word = "少修正",
  },
  ["4337"] = {
    key = "4337",
    word = "巧淫奸戏",
  },
  ["4338"] = {
    key = "4338",
    word = "成人片",
  },
  ["4339"] = {
    key = "4339",
    word = "换妻大会",
  },
  ["4340"] = {
    key = "4340",
    word = "破处",
  },
  ["4341"] = {
    key = "4341",
    word = "穴爽",
  },
  ["4342"] = {
    key = "4342",
    word = "g点",
  },
  ["4343"] = {
    key = "4343",
    word = "欢欢娱乐时空",
  },
  ["4344"] = {
    key = "4344",
    word = "近親相姦",
  },
  ["4345"] = {
    key = "4345",
    word = "裤袜",
  },
  ["4346"] = {
    key = "4346",
    word = "乱伦",
  },
  ["4347"] = {
    key = "4347",
    word = "买春",
  },
  ["4348"] = {
    key = "4348",
    word = "妹妹阴毛",
  },
  ["4349"] = {
    key = "4349",
    word = "免费成人网站",
  },
  ["4350"] = {
    key = "4350",
    word = "免费偷窥网",
  },
  ["4351"] = {
    key = "4351",
    word = "免费A片",
  },
  ["4352"] = {
    key = "4352",
    word = "摩洛客",
  },
  ["4353"] = {
    key = "4353",
    word = "嫩b",
  },
  ["4354"] = {
    key = "4354",
    word = "捏弄",
  },
  ["4355"] = {
    key = "4355",
    word = "女优",
  },
  ["4356"] = {
    key = "4356",
    word = "肉棒",
  },
  ["4357"] = {
    key = "4357",
    word = "骚姐姐",
  },
  ["4358"] = {
    key = "4358",
    word = "色区",
  },
  ["4359"] = {
    key = "4359",
    word = "色书库",
  },
  ["4360"] = {
    key = "4360",
    word = "射颜",
  },
  ["4361"] = {
    key = "4361",
    word = "手淫",
  },
  ["4362"] = {
    key = "4362",
    word = "兽交",
  },
  ["4363"] = {
    key = "4363",
    word = "吸精少女",
  },
  ["4364"] = {
    key = "4364",
    word = "下流地带",
  },
  ["4365"] = {
    key = "4365",
    word = "性虎",
  },
  ["4366"] = {
    key = "4366",
    word = "性饥渴",
  },
  ["4367"] = {
    key = "4367",
    word = "阴部",
  },
  ["4368"] = {
    key = "4368",
    word = "淫妹",
  },
  ["4369"] = {
    key = "4369",
    word = "淫图",
  },
  ["4370"] = {
    key = "4370",
    word = "幼交",
  },
  ["4371"] = {
    key = "4371",
    word = "欲火",
  },
  ["4372"] = {
    key = "4372",
    word = "援交妹",
  },
  ["4373"] = {
    key = "4373",
    word = "嫩屄",
  },
  ["4374"] = {
    key = "4374",
    word = "嫩女",
  },
  ["4375"] = {
    key = "4375",
    word = "噴精",
  },
  ["4376"] = {
    key = "4376",
    word = "情色天崖",
  },
  ["4377"] = {
    key = "4377",
    word = "情色文学",
  },
  ["4378"] = {
    key = "4378",
    word = "群交亂舞",
  },
  ["4379"] = {
    key = "4379",
    word = "日本骚货",
  },
  ["4380"] = {
    key = "4380",
    word = "肉唇",
  },
  ["4381"] = {
    key = "4381",
    word = "肉沟",
  },
  ["4382"] = {
    key = "4382",
    word = "肉棍干骚妇",
  },
  ["4383"] = {
    key = "4383",
    word = "肉壶",
  },
  ["4384"] = {
    key = "4384",
    word = "肉淫器吞精",
  },
  ["4385"] = {
    key = "4385",
    word = "骚妹",
  },
  ["4386"] = {
    key = "4386",
    word = "骚女",
  },
  ["4387"] = {
    key = "4387",
    word = "骚水",
  },
  ["4388"] = {
    key = "4388",
    word = "骚穴",
  },
  ["4389"] = {
    key = "4389",
    word = "色狐狸网址",
  },
  ["4390"] = {
    key = "4390",
    word = "色狼论坛",
  },
  ["4391"] = {
    key = "4391",
    word = "色狼小说",
  },
  ["4392"] = {
    key = "4392",
    word = "湿穴",
  },
  ["4393"] = {
    key = "4393",
    word = "爽死我了",
  },
  ["4394"] = {
    key = "4394",
    word = "舔逼",
  },
  ["4395"] = {
    key = "4395",
    word = "舔屁眼",
  },
  ["4396"] = {
    key = "4396",
    word = "好嫩",
  },
  ["4397"] = {
    key = "4397",
    word = "大波",
  },
  ["4398"] = {
    key = "4398",
    word = "亂倫",
  },
  ["4399"] = {
    key = "4399",
    word = "做爱电影",
  },
  ["4400"] = {
    key = "4400",
    word = "色诱",
  },
  ["4401"] = {
    key = "4401",
    word = "秘裂",
  },
  ["4402"] = {
    key = "4402",
    word = "采花堂",
  },
  ["4403"] = {
    key = "4403",
    word = "含屌",
  },
  ["4404"] = {
    key = "4404",
    word = "亚洲性虐",
  },
  ["4405"] = {
    key = "4405",
    word = "夫妻自拍",
  },
  ["4406"] = {
    key = "4406",
    word = "熟女",
  },
  ["4407"] = {
    key = "4407",
    word = "操穴",
  },
  ["4408"] = {
    key = "4408",
    word = "裹本",
  },
  ["4409"] = {
    key = "4409",
    word = "淫妇",
  },
  ["4410"] = {
    key = "4410",
    word = "嫩逼",
  },
  ["4411"] = {
    key = "4411",
    word = "淫贱",
  },
  ["4412"] = {
    key = "4412",
    word = "欢乐性今宵",
  },
  ["4413"] = {
    key = "4413",
    word = "巨乳",
  },
  ["4414"] = {
    key = "4414",
    word = "性愛圖片",
  },
  ["4415"] = {
    key = "4415",
    word = "学生妹",
  },
  ["4416"] = {
    key = "4416",
    word = "炮友之家",
  },
  ["4417"] = {
    key = "4417",
    word = "花花公子",
  },
  ["4418"] = {
    key = "4418",
    word = "一夜情",
  },
  ["4419"] = {
    key = "4419",
    word = "乳沟",
  },
  ["4420"] = {
    key = "4420",
    word = "淫虫",
  },
  ["4421"] = {
    key = "4421",
    word = "叫床",
  },
  ["4422"] = {
    key = "4422",
    word = "porn",
  },
  ["4423"] = {
    key = "4423",
    word = "小姐打飞机",
  },
  ["4424"] = {
    key = "4424",
    word = "少女被插",
  },
  ["4425"] = {
    key = "4425",
    word = "Ｘ到噴屎尿",
  },
  ["4426"] = {
    key = "4426",
    word = "口淫",
  },
  ["4427"] = {
    key = "4427",
    word = "按摩棒",
  },
  ["4428"] = {
    key = "4428",
    word = "操我",
  },
  ["4429"] = {
    key = "4429",
    word = "奸情",
  },
  ["4430"] = {
    key = "4430",
    word = "被干",
  },
  ["4431"] = {
    key = "4431",
    word = "露逼",
  },
  ["4432"] = {
    key = "4432",
    word = "美女高潮",
  },
  ["4433"] = {
    key = "4433",
    word = "日逼",
  },
  ["4434"] = {
    key = "4434",
    word = "肉洞",
  },
  ["4435"] = {
    key = "4435",
    word = "阴缔",
  },
  ["4436"] = {
    key = "4436",
    word = "插暴",
  },
  ["4437"] = {
    key = "4437",
    word = "人妻",
  },
  ["4438"] = {
    key = "4438",
    word = "内射",
  },
  ["4439"] = {
    key = "4439",
    word = "肉具",
  },
  ["4440"] = {
    key = "4440",
    word = "欲仙欲浪",
  },
  ["4441"] = {
    key = "4441",
    word = "玉乳",
  },
  ["4442"] = {
    key = "4442",
    word = "被插",
  },
  ["4443"] = {
    key = "4443",
    word = "吞精",
  },
  ["4444"] = {
    key = "4444",
    word = "暴乳",
  },
  ["4445"] = {
    key = "4445",
    word = "成人午夜场",
  },
  ["4446"] = {
    key = "4446",
    word = "买春堂",
  },
  ["4447"] = {
    key = "4447",
    word = "性之站",
  },
  ["4448"] = {
    key = "4448",
    word = "成人社区",
  },
  ["4449"] = {
    key = "4449",
    word = "群交",
  },
  ["4450"] = {
    key = "4450",
    word = "激情聊天",
  },
  ["4451"] = {
    key = "4451",
    word = "三八淫",
  },
  ["4452"] = {
    key = "4452",
    word = "做爱自拍",
  },
  ["4453"] = {
    key = "4453",
    word = "淫妻",
  },
  ["4454"] = {
    key = "4454",
    word = "夫妻俱乐部",
  },
  ["4455"] = {
    key = "4455",
    word = "激情交友",
  },
  ["4456"] = {
    key = "4456",
    word = "诱色uu",
  },
  ["4457"] = {
    key = "4457",
    word = "就去色色",
  },
  ["4458"] = {
    key = "4458",
    word = "熟妇",
  },
  ["4459"] = {
    key = "4459",
    word = "mm美图",
  },
  ["4460"] = {
    key = "4460",
    word = "走光偷拍",
  },
  ["4461"] = {
    key = "4461",
    word = "77bbb",
  },
  ["4462"] = {
    key = "4462",
    word = "虎骑",
  },
  ["4463"] = {
    key = "4463",
    word = "咪咪图片",
  },
  ["4464"] = {
    key = "4464",
    word = "成人导航",
  },
  ["4465"] = {
    key = "4465",
    word = "深爱色色",
  },
  ["4466"] = {
    key = "4466",
    word = "厕所偷拍",
  },
  ["4467"] = {
    key = "4467",
    word = "成人A片",
  },
  ["4468"] = {
    key = "4468",
    word = "夫妻多p",
  },
  ["4469"] = {
    key = "4469",
    word = "我就色",
  },
  ["4470"] = {
    key = "4470",
    word = "释欲",
  },
  ["4471"] = {
    key = "4471",
    word = "你色吗",
  },
  ["4472"] = {
    key = "4472",
    word = "裙内偷拍",
  },
  ["4473"] = {
    key = "4473",
    word = "男女蒲典",
  },
  ["4474"] = {
    key = "4474",
    word = "色97爱",
  },
  ["4475"] = {
    key = "4475",
    word = "丝诱",
  },
  ["4476"] = {
    key = "4476",
    word = "人妻自拍",
  },
  ["4477"] = {
    key = "4477",
    word = "色情工厂",
  },
  ["4478"] = {
    key = "4478",
    word = "色色婷婷",
  },
  ["4479"] = {
    key = "4479",
    word = "美体艳姿",
  },
  ["4480"] = {
    key = "4480",
    word = "颜射自拍",
  },
  ["4481"] = {
    key = "4481",
    word = "熟母",
  },
  ["4482"] = {
    key = "4482",
    word = "肉丝裤袜",
  },
  ["4483"] = {
    key = "4483",
    word = "sm调教",
  },
  ["4484"] = {
    key = "4484",
    word = "打野炮",
  },
  ["4485"] = {
    key = "4485",
    word = "赤裸天使",
  },
  ["4486"] = {
    key = "4486",
    word = "淫欲世家",
  },
  ["4487"] = {
    key = "4487",
    word = "就去日",
  },
  ["4488"] = {
    key = "4488",
    word = "爱幼阁",
  },
  ["4489"] = {
    key = "4489",
    word = "巨屌",
  },
  ["4490"] = {
    key = "4490",
    word = "花样性交",
  },
  ["4491"] = {
    key = "4491",
    word = "裸陪",
  },
  ["4492"] = {
    key = "4492",
    word = "夫妻3p",
  },
  ["4493"] = {
    key = "4493",
    word = "大奶骚女",
  },
  ["4494"] = {
    key = "4494",
    word = "性愛插穴",
  },
  ["4495"] = {
    key = "4495",
    word = "日本熟母",
  },
  ["4496"] = {
    key = "4496",
    word = "幼逼",
  },
  ["4497"] = {
    key = "4497",
    word = "淫水四溅",
  },
  ["4498"] = {
    key = "4498",
    word = "大胆出位",
  },
  ["4499"] = {
    key = "4499",
    word = "旅馆自拍",
  },
  ["4500"] = {
    key = "4500",
    word = "无套自拍",
  },
  ["4501"] = {
    key = "4501",
    word = "快乐AV",
  },
  ["4502"] = {
    key = "4502",
    word = "国产无码",
  },
  ["4503"] = {
    key = "4503",
    word = "强制浣肠",
  },
  ["4504"] = {
    key = "4504",
    word = "援交自拍",
  },
  ["4505"] = {
    key = "4505",
    word = "凸肉优",
  },
  ["4506"] = {
    key = "4506",
    word = "撅起大白腚",
  },
  ["4507"] = {
    key = "4507",
    word = "骚妹妹",
  },
  ["4508"] = {
    key = "4508",
    word = "插穴手淫",
  },
  ["4509"] = {
    key = "4509",
    word = "双龙入洞",
  },
  ["4510"] = {
    key = "4510",
    word = "美女吞精",
  },
  ["4511"] = {
    key = "4511",
    word = "处女开包",
  },
  ["4512"] = {
    key = "4512",
    word = "调教虐待",
  },
  ["4513"] = {
    key = "4513",
    word = "淫肉诱惑",
  },
  ["4514"] = {
    key = "4514",
    word = "激情潮喷",
  },
  ["4515"] = {
    key = "4515",
    word = "骚穴怒放",
  },
  ["4516"] = {
    key = "4516",
    word = "馒头屄",
  },
  ["4517"] = {
    key = "4517",
    word = "无码丝袜",
  },
  ["4518"] = {
    key = "4518",
    word = "写真",
  },
  ["4519"] = {
    key = "4519",
    word = "寂寞自摸",
  },
  ["4520"] = {
    key = "4520",
    word = "警奴",
  },
  ["4521"] = {
    key = "4521",
    word = "轮操",
  },
  ["4522"] = {
    key = "4522",
    word = "淫店",
  },
  ["4523"] = {
    key = "4523",
    word = "精液浴",
  },
  ["4524"] = {
    key = "4524",
    word = "淫乱诊所",
  },
  ["4525"] = {
    key = "4525",
    word = "极品奶妹",
  },
  ["4526"] = {
    key = "4526",
    word = "惹火身材",
  },
  ["4527"] = {
    key = "4527",
    word = "暴力虐待",
  },
  ["4528"] = {
    key = "4528",
    word = "巨乳俏女医",
  },
  ["4529"] = {
    key = "4529",
    word = "扉之阴",
  },
  ["4530"] = {
    key = "4530",
    word = "淫の方程式",
  },
  ["4531"] = {
    key = "4531",
    word = "丁字裤翘臀",
  },
  ["4532"] = {
    key = "4532",
    word = "轮奸内射",
  },
  ["4533"] = {
    key = "4533",
    word = "空姐性交",
  },
  ["4534"] = {
    key = "4534",
    word = "美乳斗艳",
  },
  ["4535"] = {
    key = "4535",
    word = "舔鸡巴",
  },
  ["4536"] = {
    key = "4536",
    word = "骚B熟女",
  },
  ["4537"] = {
    key = "4537",
    word = "淫丝荡袜",
  },
  ["4538"] = {
    key = "4538",
    word = "奴隷调教",
  },
  ["4539"] = {
    key = "4539",
    word = "阴阜高耸",
  },
  ["4540"] = {
    key = "4540",
    word = "翘臀嫩逼",
  },
  ["4541"] = {
    key = "4541",
    word = "口交放尿",
  },
  ["4542"] = {
    key = "4542",
    word = "媚药少年",
  },
  ["4543"] = {
    key = "4543",
    word = "暴奸",
  },
  ["4544"] = {
    key = "4544",
    word = "无修正",
  },
  ["4545"] = {
    key = "4545",
    word = "国产AV",
  },
  ["4546"] = {
    key = "4546",
    word = "淫水横流",
  },
  ["4547"] = {
    key = "4547",
    word = "插入内射",
  },
  ["4548"] = {
    key = "4548",
    word = "东热空姐",
  },
  ["4549"] = {
    key = "4549",
    word = "大波粉B",
  },
  ["4550"] = {
    key = "4550",
    word = "互舔淫穴",
  },
  ["4551"] = {
    key = "4551",
    word = "丝袜淫妇",
  },
  ["4552"] = {
    key = "4552",
    word = "乳此动人",
  },
  ["4553"] = {
    key = "4553",
    word = "大波骚妇",
  },
  ["4554"] = {
    key = "4554",
    word = "无码做爱",
  },
  ["4555"] = {
    key = "4555",
    word = "口爆吞精",
  },
  ["4556"] = {
    key = "4556",
    word = "放荡熟女",
  },
  ["4557"] = {
    key = "4557",
    word = "巨炮兵团",
  },
  ["4558"] = {
    key = "4558",
    word = "叔嫂肉欲",
  },
  ["4559"] = {
    key = "4559",
    word = "肉感炮友",
  },
  ["4560"] = {
    key = "4560",
    word = "爱妻淫穴",
  },
  ["4561"] = {
    key = "4561",
    word = "无码精选",
  },
  ["4562"] = {
    key = "4562",
    word = "超毛大鲍",
  },
  ["4563"] = {
    key = "4563",
    word = "熟妇骚器",
  },
  ["4564"] = {
    key = "4564",
    word = "内射美妇",
  },
  ["4565"] = {
    key = "4565",
    word = "毒龙舔脚",
  },
  ["4566"] = {
    key = "4566",
    word = "性爱擂台",
  },
  ["4567"] = {
    key = "4567",
    word = "圣泉学淫",
  },
  ["4568"] = {
    key = "4568",
    word = "性奴会",
  },
  ["4569"] = {
    key = "4569",
    word = "密室淫行",
  },
  ["4570"] = {
    key = "4570",
    word = "亮屄",
  },
  ["4571"] = {
    key = "4571",
    word = "操肿",
  },
  ["4572"] = {
    key = "4572",
    word = "无码淫女",
  },
  ["4573"] = {
    key = "4573",
    word = "玩逼",
  },
  ["4574"] = {
    key = "4574",
    word = "淫虐",
  },
  ["4575"] = {
    key = "4575",
    word = "我就去色",
  },
  ["4576"] = {
    key = "4576",
    word = "淫痴",
  },
  ["4577"] = {
    key = "4577",
    word = "风骚欲女",
  },
  ["4578"] = {
    key = "4578",
    word = "亮穴",
  },
  ["4579"] = {
    key = "4579",
    word = "操穴喷水",
  },
  ["4580"] = {
    key = "4580",
    word = "幼男",
  },
  ["4581"] = {
    key = "4581",
    word = "肉箫",
  },
  ["4582"] = {
    key = "4582",
    word = "巨骚",
  },
  ["4583"] = {
    key = "4583",
    word = "骚妻",
  },
  ["4584"] = {
    key = "4584",
    word = "漏逼",
  },
  ["4585"] = {
    key = "4585",
    word = "骚屄",
  },
  ["4586"] = {
    key = "4586",
    word = "大奶美逼",
  },
  ["4587"] = {
    key = "4587",
    word = "高潮白浆",
  },
  ["4588"] = {
    key = "4588",
    word = "性战擂台",
  },
  ["4589"] = {
    key = "4589",
    word = "淫女炮图",
  },
  ["4590"] = {
    key = "4590",
    word = "小穴",
  },
  ["4591"] = {
    key = "4591",
    word = "淫水横溢",
  },
  ["4592"] = {
    key = "4592",
    word = "性交吞精",
  },
  ["4593"] = {
    key = "4593",
    word = "姦染",
  },
  ["4594"] = {
    key = "4594",
    word = "淫告白",
  },
  ["4595"] = {
    key = "4595",
    word = "乳射",
  },
  ["4596"] = {
    key = "4596",
    word = "操黑",
  },
  ["4597"] = {
    key = "4597",
    word = "朝天穴",
  },
  ["4598"] = {
    key = "4598",
    word = "公媳乱",
  },
  ["4599"] = {
    key = "4599",
    word = "女屄",
  },
  ["4600"] = {
    key = "4600",
    word = "慰春情",
  },
  ["4601"] = {
    key = "4601",
    word = "集体淫",
  },
  ["4602"] = {
    key = "4602",
    word = "淫B",
  },
  ["4603"] = {
    key = "4603",
    word = "屄屄",
  },
  ["4604"] = {
    key = "4604",
    word = "肛屄",
  },
  ["4605"] = {
    key = "4605",
    word = "小嫩鸡",
  },
  ["4606"] = {
    key = "4606",
    word = "舔B",
  },
  ["4607"] = {
    key = "4607",
    word = "嫩奶",
  },
  ["4608"] = {
    key = "4608",
    word = "a4y",
  },
  ["4609"] = {
    key = "4609",
    word = "品穴",
  },
  ["4610"] = {
    key = "4610",
    word = "淫水翻騰",
  },
  ["4611"] = {
    key = "4611",
    word = "一本道",
  },
  ["4612"] = {
    key = "4612",
    word = "乳尻",
  },
  ["4613"] = {
    key = "4613",
    word = "羞耻母",
  },
  ["4614"] = {
    key = "4614",
    word = "艳照",
  },
  ["4615"] = {
    key = "4615",
    word = "三P",
  },
  ["4616"] = {
    key = "4616",
    word = "露毛",
  },
  ["4617"] = {
    key = "4617",
    word = "紧穴",
  },
  ["4618"] = {
    key = "4618",
    word = "露点",
  },
  ["4619"] = {
    key = "4619",
    word = "18禁",
  },
  ["4620"] = {
    key = "4620",
    word = "g片",
  },
  ["4621"] = {
    key = "4621",
    word = "teen",
  },
  ["4622"] = {
    key = "4622",
    word = "無碼電影",
  },
  ["4623"] = {
    key = "4623",
    word = "爱液",
  },
  ["4624"] = {
    key = "4624",
    word = "插b",
  },
  ["4625"] = {
    key = "4625",
    word = "赤裸",
  },
  ["4626"] = {
    key = "4626",
    word = "荡妇",
  },
  ["4627"] = {
    key = "4627",
    word = "荡女",
  },
  ["4628"] = {
    key = "4628",
    word = "浪穴",
  },
  ["4629"] = {
    key = "4629",
    word = "露穴",
  },
  ["4630"] = {
    key = "4630",
    word = "美穴",
  },
  ["4631"] = {
    key = "4631",
    word = "猛插",
  },
  ["4632"] = {
    key = "4632",
    word = "迷药",
  },
  ["4633"] = {
    key = "4633",
    word = "嫩穴",
  },
  ["4634"] = {
    key = "4634",
    word = "肉穴",
  },
  ["4635"] = {
    key = "4635",
    word = "乳交",
  },
  ["4636"] = {
    key = "4636",
    word = "乳头",
  },
  ["4637"] = {
    key = "4637",
    word = "无码",
  },
  ["4638"] = {
    key = "4638",
    word = "吸精",
  },
  ["4639"] = {
    key = "4639",
    word = "现代情色小说",
  },
  ["4640"] = {
    key = "4640",
    word = "性交图",
  },
  ["4641"] = {
    key = "4641",
    word = "性息",
  },
  ["4642"] = {
    key = "4642",
    word = "艳情小说",
  },
  ["4643"] = {
    key = "4643",
    word = "阴部特写",
  },
  ["4644"] = {
    key = "4644",
    word = "阴道图片",
  },
  ["4645"] = {
    key = "4645",
    word = "淫书",
  },
  ["4646"] = {
    key = "4646",
    word = "幼女",
  },
  ["4647"] = {
    key = "4647",
    word = "玉蒲团玉女心经",
  },
  ["4648"] = {
    key = "4648",
    word = "援助交易",
  },
  ["4649"] = {
    key = "4649",
    word = "中国成人论坛",
  },
  ["4650"] = {
    key = "4650",
    word = "中国性爱城",
  },
  ["4651"] = {
    key = "4651",
    word = "自拍写真",
  },
  ["4652"] = {
    key = "4652",
    word = "做爱图片",
  },
  ["4653"] = {
    key = "4653",
    word = "掰穴",
  },
  ["4654"] = {
    key = "4654",
    word = "万淫堂",
  },
  ["4655"] = {
    key = "4655",
    word = "穴图",
  },
  ["4656"] = {
    key = "4656",
    word = "穴淫",
  },
  ["4657"] = {
    key = "4657",
    word = "艳舞淫业",
  },
  ["4658"] = {
    key = "4658",
    word = "咬着龟头",
  },
  ["4659"] = {
    key = "4659",
    word = "要射了",
  },
  ["4660"] = {
    key = "4660",
    word = "一夜性网",
  },
  ["4661"] = {
    key = "4661",
    word = "阴茎插小穴",
  },
  ["4662"] = {
    key = "4662",
    word = "陰穴新玩法",
  },
  ["4663"] = {
    key = "4663",
    word = "婬乱军团",
  },
  ["4664"] = {
    key = "4664",
    word = "淫逼",
  },
  ["4665"] = {
    key = "4665",
    word = "淫姐",
  },
  ["4666"] = {
    key = "4666",
    word = "淫浪",
  },
  ["4667"] = {
    key = "4667",
    word = "淫流",
  },
  ["4668"] = {
    key = "4668",
    word = "淫糜",
  },
  ["4669"] = {
    key = "4669",
    word = "淫蜜",
  },
  ["4670"] = {
    key = "4670",
    word = "淫魔",
  },
  ["4671"] = {
    key = "4671",
    word = "淫母",
  },
  ["4672"] = {
    key = "4672",
    word = "淫妞",
  },
  ["4673"] = {
    key = "4673",
    word = "淫奴",
  },
  ["4674"] = {
    key = "4674",
    word = "淫娃",
  },
  ["4675"] = {
    key = "4675",
    word = "淫液",
  },
  ["4676"] = {
    key = "4676",
    word = "钻插",
  },
  ["4677"] = {
    key = "4677",
    word = "H动漫",
  },
  ["4678"] = {
    key = "4678",
    word = "交换夫妻",
  },
  ["4679"] = {
    key = "4679",
    word = "美腿",
  },
  ["4680"] = {
    key = "4680",
    word = "舔脚",
  },
  ["4681"] = {
    key = "4681",
    word = "蜜洞",
  },
  ["4682"] = {
    key = "4682",
    word = "丝袜",
  },
  ["4683"] = {
    key = "4683",
    word = "淫情",
  },
  ["4684"] = {
    key = "4684",
    word = "亚洲情色网",
  },
  ["4685"] = {
    key = "4685",
    word = "强奸处女",
  },
  ["4686"] = {
    key = "4686",
    word = "鸡巴暴胀",
  },
  ["4687"] = {
    key = "4687",
    word = "美乳",
  },
  ["4688"] = {
    key = "4688",
    word = "大众色情成人网",
  },
  ["4689"] = {
    key = "4689",
    word = "火辣图片",
  },
  ["4690"] = {
    key = "4690",
    word = "淫声浪语",
  },
  ["4691"] = {
    key = "4691",
    word = "疯狂抽送",
  },
  ["4692"] = {
    key = "4692",
    word = "淫河",
  },
  ["4693"] = {
    key = "4693",
    word = "强暴",
  },
  ["4694"] = {
    key = "4694",
    word = "多人性愛",
  },
  ["4695"] = {
    key = "4695",
    word = "操屄",
  },
  ["4696"] = {
    key = "4696",
    word = "浪女",
  },
  ["4697"] = {
    key = "4697",
    word = "色情论坛",
  },
  ["4698"] = {
    key = "4698",
    word = "性虎色网",
  },
  ["4699"] = {
    key = "4699",
    word = "淫欲日本",
  },
  ["4700"] = {
    key = "4700",
    word = "操死",
  },
  ["4701"] = {
    key = "4701",
    word = "色迷城",
  },
  ["4702"] = {
    key = "4702",
    word = "petgirl",
  },
  ["4703"] = {
    key = "4703",
    word = "骚女叫春",
  },
  ["4704"] = {
    key = "4704",
    word = "成人百强",
  },
  ["4705"] = {
    key = "4705",
    word = "猖妓",
  },
  ["4706"] = {
    key = "4706",
    word = "天天干贴图",
  },
  ["4707"] = {
    key = "4707",
    word = "密穴贴图",
  },
  ["4708"] = {
    key = "4708",
    word = "凌辱",
  },
  ["4709"] = {
    key = "4709",
    word = "偷欢",
  },
  ["4710"] = {
    key = "4710",
    word = "小逼",
  },
  ["4711"] = {
    key = "4711",
    word = "酥痒",
  },
  ["4712"] = {
    key = "4712",
    word = "品色堂",
  },
  ["4713"] = {
    key = "4713",
    word = "浪妇",
  },
  ["4714"] = {
    key = "4714",
    word = "嫖妓指南",
  },
  ["4715"] = {
    key = "4715",
    word = "肉缝",
  },
  ["4716"] = {
    key = "4716",
    word = "色窝窝",
  },
  ["4717"] = {
    key = "4717",
    word = "被操",
  },
  ["4718"] = {
    key = "4718",
    word = "巨奶",
  },
  ["4719"] = {
    key = "4719",
    word = "骚洞",
  },
  ["4720"] = {
    key = "4720",
    word = "阴精",
  },
  ["4721"] = {
    key = "4721",
    word = "阴阜",
  },
  ["4722"] = {
    key = "4722",
    word = "阴屄",
  },
  ["4723"] = {
    key = "4723",
    word = "群魔色舞",
  },
  ["4724"] = {
    key = "4724",
    word = "扒穴",
  },
  ["4725"] = {
    key = "4725",
    word = "六月联盟",
  },
  ["4726"] = {
    key = "4726",
    word = "55sss偷拍区",
  },
  ["4727"] = {
    key = "4727",
    word = "张筱雨",
  },
  ["4728"] = {
    key = "4728",
    word = "xiao77",
  },
  ["4729"] = {
    key = "4729",
    word = "极品黑丝",
  },
  ["4730"] = {
    key = "4730",
    word = "丝袜写真",
  },
  ["4731"] = {
    key = "4731",
    word = "天天情色",
  },
  ["4732"] = {
    key = "4732",
    word = "成人小说",
  },
  ["4733"] = {
    key = "4733",
    word = "成人文学",
  },
  ["4734"] = {
    key = "4734",
    word = "情色艺术天空",
  },
  ["4735"] = {
    key = "4735",
    word = "222se图片",
  },
  ["4736"] = {
    key = "4736",
    word = "偷拍",
  },
  ["4737"] = {
    key = "4737",
    word = "淫色贴图",
  },
  ["4738"] = {
    key = "4738",
    word = "厕奴",
  },
  ["4739"] = {
    key = "4739",
    word = "美女成人",
  },
  ["4740"] = {
    key = "4740",
    word = "酥胸诱惑",
  },
  ["4741"] = {
    key = "4741",
    word = "五月天",
  },
  ["4742"] = {
    key = "4742",
    word = "人体摄影",
  },
  ["4743"] = {
    key = "4743",
    word = "东北xx网",
  },
  ["4744"] = {
    key = "4744",
    word = "玛雅网",
  },
  ["4745"] = {
    key = "4745",
    word = "成人bt",
  },
  ["4746"] = {
    key = "4746",
    word = "周六性吧",
  },
  ["4747"] = {
    key = "4747",
    word = "爆乳",
  },
  ["4748"] = {
    key = "4748",
    word = "诱惑视频",
  },
  ["4749"] = {
    key = "4749",
    word = "裙下风光",
  },
  ["4750"] = {
    key = "4750",
    word = "嘻游中国",
  },
  ["4751"] = {
    key = "4751",
    word = "操母狗",
  },
  ["4752"] = {
    key = "4752",
    word = "御の二代目",
  },
  ["4753"] = {
    key = "4753",
    word = "丝袜足交",
  },
  ["4754"] = {
    key = "4754",
    word = "肮脏美学",
  },
  ["4755"] = {
    key = "4755",
    word = "亚洲有码",
  },
  ["4756"] = {
    key = "4756",
    word = "欲仙欲死",
  },
  ["4757"] = {
    key = "4757",
    word = "丝袜高跟",
  },
  ["4758"] = {
    key = "4758",
    word = "偷拍美穴",
  },
  ["4759"] = {
    key = "4759",
    word = "原味丝袜",
  },
  ["4760"] = {
    key = "4760",
    word = "裸露自拍",
  },
  ["4761"] = {
    key = "4761",
    word = "针孔偷拍",
  },
  ["4762"] = {
    key = "4762",
    word = "放荡少妇宾馆",
  },
  ["4763"] = {
    key = "4763",
    word = "性感肉丝",
  },
  ["4764"] = {
    key = "4764",
    word = "拳交",
  },
  ["4765"] = {
    key = "4765",
    word = "迫奸",
  },
  ["4766"] = {
    key = "4766",
    word = "品香堂",
  },
  ["4767"] = {
    key = "4767",
    word = "北京xx网",
  },
  ["4768"] = {
    key = "4768",
    word = "虐奴",
  },
  ["4769"] = {
    key = "4769",
    word = "情色导航",
  },
  ["4770"] = {
    key = "4770",
    word = "欧美大乳",
  },
  ["4771"] = {
    key = "4771",
    word = "欧美无套",
  },
  ["4772"] = {
    key = "4772",
    word = "骚妇露逼",
  },
  ["4773"] = {
    key = "4773",
    word = "炮友",
  },
  ["4774"] = {
    key = "4774",
    word = "淫水丝袜",
  },
  ["4775"] = {
    key = "4775",
    word = "母女双飞",
  },
  ["4776"] = {
    key = "4776",
    word = "老少乱伦",
  },
  ["4777"] = {
    key = "4777",
    word = "幼妓",
  },
  ["4778"] = {
    key = "4778",
    word = "素人娘",
  },
  ["4779"] = {
    key = "4779",
    word = "前凸后翘",
  },
  ["4780"] = {
    key = "4780",
    word = "制服誘惑",
  },
  ["4781"] = {
    key = "4781",
    word = "舔屄",
  },
  ["4782"] = {
    key = "4782",
    word = "色色成人",
  },
  ["4783"] = {
    key = "4783",
    word = "迷奸系列",
  },
  ["4784"] = {
    key = "4784",
    word = "性交无码",
  },
  ["4785"] = {
    key = "4785",
    word = "惹火自拍",
  },
  ["4786"] = {
    key = "4786",
    word = "胯下呻吟",
  },
  ["4787"] = {
    key = "4787",
    word = "淫驴屯",
  },
  ["4788"] = {
    key = "4788",
    word = "少妇偷情",
  },
  ["4789"] = {
    key = "4789",
    word = "护士诱惑",
  },
  ["4790"] = {
    key = "4790",
    word = "群奸乱交",
  },
  ["4791"] = {
    key = "4791",
    word = "极品白虎",
  },
  ["4792"] = {
    key = "4792",
    word = "曲线消魂",
  },
  ["4793"] = {
    key = "4793",
    word = "淫腔",
  },
  ["4794"] = {
    key = "4794",
    word = "无码淫漫",
  },
  ["4795"] = {
    key = "4795",
    word = "假阳具插穴",
  },
  ["4796"] = {
    key = "4796",
    word = "蝴蝶逼",
  },
  ["4797"] = {
    key = "4797",
    word = "自插小穴",
  },
  ["4798"] = {
    key = "4798",
    word = "SM援交",
  },
  ["4799"] = {
    key = "4799",
    word = "西洋美女",
  },
  ["4800"] = {
    key = "4800",
    word = "爱液横流",
  },
  ["4801"] = {
    key = "4801",
    word = "无码无套",
  },
  ["4802"] = {
    key = "4802",
    word = "淫战群P",
  },
  ["4803"] = {
    key = "4803",
    word = "口爆",
  },
  ["4804"] = {
    key = "4804",
    word = "酒店援交",
  },
  ["4805"] = {
    key = "4805",
    word = "乳霸",
  },
  ["4806"] = {
    key = "4806",
    word = "湿身诱惑",
  },
  ["4807"] = {
    key = "4807",
    word = "火辣写真",
  },
  ["4808"] = {
    key = "4808",
    word = "动漫色图",
  },
  ["4809"] = {
    key = "4809",
    word = "熟女护士",
  },
  ["4810"] = {
    key = "4810",
    word = "粉红穴",
  },
  ["4811"] = {
    key = "4811",
    word = "经典炮图",
  },
  ["4812"] = {
    key = "4812",
    word = "童颜巨乳",
  },
  ["4813"] = {
    key = "4813",
    word = "性感诱惑",
  },
  ["4814"] = {
    key = "4814",
    word = "援交薄码",
  },
  ["4815"] = {
    key = "4815",
    word = "美乳美穴",
  },
  ["4816"] = {
    key = "4816",
    word = "奇淫宝鉴",
  },
  ["4817"] = {
    key = "4817",
    word = "美骚妇",
  },
  ["4818"] = {
    key = "4818",
    word = "跨下呻吟",
  },
  ["4819"] = {
    key = "4819",
    word = "无毛美少女",
  },
  ["4820"] = {
    key = "4820",
    word = "流蜜汁",
  },
  ["4821"] = {
    key = "4821",
    word = "日本素人",
  },
  ["4822"] = {
    key = "4822",
    word = "爆乳人妻",
  },
  ["4823"] = {
    key = "4823",
    word = "妖媚熟母",
  },
  ["4824"] = {
    key = "4824",
    word = "日本有码",
  },
  ["4825"] = {
    key = "4825",
    word = "激情打炮",
  },
  ["4826"] = {
    key = "4826",
    word = "制服美妇",
  },
  ["4827"] = {
    key = "4827",
    word = "无码彩图",
  },
  ["4828"] = {
    key = "4828",
    word = "放尿",
  },
  ["4829"] = {
    key = "4829",
    word = "入穴一游",
  },
  ["4830"] = {
    key = "4830",
    word = "丰唇艳姬",
  },
  ["4831"] = {
    key = "4831",
    word = "群奸轮射",
  },
  ["4832"] = {
    key = "4832",
    word = "高级逼",
  },
  ["4833"] = {
    key = "4833",
    word = "MM屄",
  },
  ["4834"] = {
    key = "4834",
    word = "美臀嫰穴",
  },
  ["4835"] = {
    key = "4835",
    word = "淫东方",
  },
  ["4836"] = {
    key = "4836",
    word = "国产偷拍",
  },
  ["4837"] = {
    key = "4837",
    word = "清晰内射",
  },
  ["4838"] = {
    key = "4838",
    word = "嫩穴肉缝",
  },
  ["4839"] = {
    key = "4839",
    word = "雪腿玉胯",
  },
  ["4840"] = {
    key = "4840",
    word = "骚妇掰B",
  },
  ["4841"] = {
    key = "4841",
    word = "白嫩骚妇",
  },
  ["4842"] = {
    key = "4842",
    word = "梅花屄",
  },
  ["4843"] = {
    key = "4843",
    word = "猛操狂射",
  },
  ["4844"] = {
    key = "4844",
    word = "潮喷",
  },
  ["4845"] = {
    key = "4845",
    word = "无码体验",
  },
  ["4846"] = {
    key = "4846",
    word = "吞精骚妹",
  },
  ["4847"] = {
    key = "4847",
    word = "紧缚凌辱",
  },
  ["4848"] = {
    key = "4848",
    word = "奸淫电车",
  },
  ["4849"] = {
    key = "4849",
    word = "堕淫",
  },
  ["4850"] = {
    key = "4850",
    word = "颜骑",
  },
  ["4851"] = {
    key = "4851",
    word = "互淫",
  },
  ["4852"] = {
    key = "4852",
    word = "逼毛",
  },
  ["4853"] = {
    key = "4853",
    word = "胸濤乳浪",
  },
  ["4854"] = {
    key = "4854",
    word = "夫妻乱交",
  },
  ["4855"] = {
    key = "4855",
    word = "黑屄",
  },
  ["4856"] = {
    key = "4856",
    word = "奶大屄肥",
  },
  ["4857"] = {
    key = "4857",
    word = "拔屄",
  },
  ["4858"] = {
    key = "4858",
    word = "穴海",
  },
  ["4859"] = {
    key = "4859",
    word = "换妻杂交",
  },
  ["4860"] = {
    key = "4860",
    word = "狂插",
  },
  ["4861"] = {
    key = "4861",
    word = "黑逼",
  },
  ["4862"] = {
    key = "4862",
    word = "粉屄",
  },
  ["4863"] = {
    key = "4863",
    word = "口射",
  },
  ["4864"] = {
    key = "4864",
    word = "多人轮",
  },
  ["4865"] = {
    key = "4865",
    word = "奶挺臀翘",
  },
  ["4866"] = {
    key = "4866",
    word = "扒屄",
  },
  ["4867"] = {
    key = "4867",
    word = "痴乳",
  },
  ["4868"] = {
    key = "4868",
    word = "鬼輪姦",
  },
  ["4869"] = {
    key = "4869",
    word = "乳爆",
  },
  ["4870"] = {
    key = "4870",
    word = "浴尿",
  },
  ["4871"] = {
    key = "4871",
    word = "淫样",
  },
  ["4872"] = {
    key = "4872",
    word = "発妻",
  },
  ["4873"] = {
    key = "4873",
    word = "姫辱",
  },
  ["4874"] = {
    key = "4874",
    word = "插后庭",
  },
  ["4875"] = {
    key = "4875",
    word = "操爽",
  },
  ["4876"] = {
    key = "4876",
    word = "嫩缝",
  },
  ["4877"] = {
    key = "4877",
    word = "操射",
  },
  ["4878"] = {
    key = "4878",
    word = "骚妈",
  },
  ["4879"] = {
    key = "4879",
    word = "激插",
  },
  ["4880"] = {
    key = "4880",
    word = "暴干",
  },
  ["4881"] = {
    key = "4881",
    word = "母子交欢",
  },
  ["4882"] = {
    key = "4882",
    word = "嫐屄",
  },
  ["4883"] = {
    key = "4883",
    word = "足脚交",
  },
  ["4884"] = {
    key = "4884",
    word = "露屄",
  },
  ["4885"] = {
    key = "4885",
    word = "柔阴术",
  },
  ["4886"] = {
    key = "4886",
    word = "相奸",
  },
  ["4887"] = {
    key = "4887",
    word = "淫师荡母",
  },
  ["4888"] = {
    key = "4888",
    word = "欠干",
  },
  ["4889"] = {
    key = "4889",
    word = "桃园蜜洞",
  },
  ["4890"] = {
    key = "4890",
    word = "二穴中出",
  },
  ["4891"] = {
    key = "4891",
    word = "奴畜抄",
  },
  ["4892"] = {
    key = "4892",
    word = "连続失禁",
  },
  ["4893"] = {
    key = "4893",
    word = "大鸡巴",
  },
  ["4894"] = {
    key = "4894",
    word = "玩穴",
  },
  ["4895"] = {
    key = "4895",
    word = "性交自拍",
  },
  ["4896"] = {
    key = "4896",
    word = "叫鸡",
  },
  ["4897"] = {
    key = "4897",
    word = "骚浪人妻",
  },
  ["4898"] = {
    key = "4898",
    word = "妈B",
  },
  ["4899"] = {
    key = "4899",
    word = "鸡巴",
  },
  ["4900"] = {
    key = "4900",
    word = "我日",
  },
  ["4901"] = {
    key = "4901",
    word = "婊",
  },
  ["4902"] = {
    key = "4902",
    word = "屌",
  },
  ["4903"] = {
    key = "4903",
    word = "璩美凤",
  },
  ["4904"] = {
    key = "4904",
    word = "操你",
  },
  ["4905"] = {
    key = "4905",
    word = "阴茎",
  },
  ["4906"] = {
    key = "4906",
    word = "妈的",
  },
  ["4907"] = {
    key = "4907",
    word = "日你",
  },
  ["4908"] = {
    key = "4908",
    word = "阴道",
  },
  ["4909"] = {
    key = "4909",
    word = "干你",
  },
  ["4910"] = {
    key = "4910",
    word = "干死",
  },
  ["4911"] = {
    key = "4911",
    word = "强奸",
  },
  ["4912"] = {
    key = "4912",
    word = "你妈",
  },
  ["4913"] = {
    key = "4913",
    word = "TNND",
  },
  ["4914"] = {
    key = "4914",
    word = "幼齿",
  },
  ["4915"] = {
    key = "4915",
    word = "干死你",
  },
  ["4916"] = {
    key = "4916",
    word = "作爱",
  },
  ["4917"] = {
    key = "4917",
    word = "阝月",
  },
  ["4918"] = {
    key = "4918",
    word = "歇逼",
  },
  ["4919"] = {
    key = "4919",
    word = "蛤蟆",
  },
  ["4920"] = {
    key = "4920",
    word = "发骚",
  },
  ["4921"] = {
    key = "4921",
    word = "招妓",
  },
  ["4922"] = {
    key = "4922",
    word = "阴唇",
  },
  ["4923"] = {
    key = "4923",
    word = "操你妈",
  },
  ["4924"] = {
    key = "4924",
    word = "精子",
  },
  ["4925"] = {
    key = "4925",
    word = "奸淫",
  },
  ["4926"] = {
    key = "4926",
    word = "菜逼",
  },
  ["4927"] = {
    key = "4927",
    word = "奶奶的",
  },
  ["4928"] = {
    key = "4928",
    word = "日死你",
  },
  ["4929"] = {
    key = "4929",
    word = "贱人",
  },
  ["4930"] = {
    key = "4930",
    word = "江八点",
  },
  ["4931"] = {
    key = "4931",
    word = "你娘",
  },
  ["4932"] = {
    key = "4932",
    word = "肛交",
  },
  ["4933"] = {
    key = "4933",
    word = "破鞋",
  },
  ["4934"] = {
    key = "4934",
    word = "贱逼",
  },
  ["4935"] = {
    key = "4935",
    word = "娘的",
  },
  ["4936"] = {
    key = "4936",
    word = "狗卵子",
  },
  ["4937"] = {
    key = "4937",
    word = "骚货",
  },
  ["4938"] = {
    key = "4938",
    word = "操蛋",
  },
  ["4939"] = {
    key = "4939",
    word = "大比",
  },
  ["4940"] = {
    key = "4940",
    word = "龟公",
  },
  ["4941"] = {
    key = "4941",
    word = "穷逼",
  },
  ["4942"] = {
    key = "4942",
    word = "欠日",
  },
  ["4943"] = {
    key = "4943",
    word = "狗b",
  },
  ["4944"] = {
    key = "4944",
    word = "牛逼",
  },
  ["4945"] = {
    key = "4945",
    word = "妈批",
  },
  ["4946"] = {
    key = "4946",
    word = "欠操",
  },
  ["4947"] = {
    key = "4947",
    word = "我操你",
  },
  ["4948"] = {
    key = "4948",
    word = "烂逼",
  },
  ["4949"] = {
    key = "4949",
    word = "你爸",
  },
  ["4950"] = {
    key = "4950",
    word = "屁眼",
  },
  ["4951"] = {
    key = "4951",
    word = "密穴",
  },
  ["4952"] = {
    key = "4952",
    word = "鸡奸",
  },
  ["4953"] = {
    key = "4953",
    word = "群奸",
  },
  ["4954"] = {
    key = "4954",
    word = "烂比",
  },
  ["4955"] = {
    key = "4955",
    word = "牛比",
  },
  ["4956"] = {
    key = "4956",
    word = "喷你",
  },
  ["4957"] = {
    key = "4957",
    word = "大b",
  },
  ["4958"] = {
    key = "4958",
    word = "小b",
  },
  ["4959"] = {
    key = "4959",
    word = "性欲",
  },
  ["4960"] = {
    key = "4960",
    word = "你大爷",
  },
  ["4961"] = {
    key = "4961",
    word = "淫荡",
  },
  ["4962"] = {
    key = "4962",
    word = "轮奸",
  },
  ["4963"] = {
    key = "4963",
    word = "中国猪",
  },
  ["4964"] = {
    key = "4964",
    word = "狂操",
  },
  ["4965"] = {
    key = "4965",
    word = "插你",
  },
  ["4966"] = {
    key = "4966",
    word = "婊子",
  },
  ["4967"] = {
    key = "4967",
    word = "我操",
  },
  ["4968"] = {
    key = "4968",
    word = "淫秽",
  },
  ["4969"] = {
    key = "4969",
    word = "江猪媳",
  },
  ["4970"] = {
    key = "4970",
    word = "狗屎",
  },
  ["4971"] = {
    key = "4971",
    word = "十八摸",
  },
  ["4972"] = {
    key = "4972",
    word = "操逼",
  },
  ["4973"] = {
    key = "4973",
    word = "二B",
  },
  ["4974"] = {
    key = "4974",
    word = "猪毛",
  },
  ["4975"] = {
    key = "4975",
    word = "狗操",
  },
  ["4976"] = {
    key = "4976",
    word = "奶子",
  },
  ["4977"] = {
    key = "4977",
    word = "大花逼",
  },
  ["4978"] = {
    key = "4978",
    word = "逼样",
  },
  ["4979"] = {
    key = "4979",
    word = "去你妈的",
  },
  ["4980"] = {
    key = "4980",
    word = "完蛋操",
  },
  ["4981"] = {
    key = "4981",
    word = "下贱",
  },
  ["4982"] = {
    key = "4982",
    word = "淫穴",
  },
  ["4983"] = {
    key = "4983",
    word = "猪操",
  },
  ["4984"] = {
    key = "4984",
    word = "妓女",
  },
  ["4985"] = {
    key = "4985",
    word = "阴水",
  },
  ["4986"] = {
    key = "4986",
    word = "操比",
  },
  ["4987"] = {
    key = "4987",
    word = "精液",
  },
  ["4988"] = {
    key = "4988",
    word = "卖比",
  },
  ["4989"] = {
    key = "4989",
    word = "16dy-图库",
  },
  ["4990"] = {
    key = "4990",
    word = "獸交",
  },
  ["4991"] = {
    key = "4991",
    word = "爱女人",
  },
  ["4992"] = {
    key = "4992",
    word = "拔出来",
  },
  ["4993"] = {
    key = "4993",
    word = "操b",
  },
  ["4994"] = {
    key = "4994",
    word = "插进",
  },
  ["4995"] = {
    key = "4995",
    word = "插我",
  },
  ["4996"] = {
    key = "4996",
    word = "插穴",
  },
  ["4997"] = {
    key = "4997",
    word = "吃精",
  },
  ["4998"] = {
    key = "4998",
    word = "抽插",
  },
  ["4999"] = {
    key = "4999",
    word = "大乳",
  },
  ["5000"] = {
    key = "5000",
    word = "调教",
  },
  ["5001"] = {
    key = "5001",
    word = "黄色电影",
  },
  ["5002"] = {
    key = "5002",
    word = "激情电影",
  },
  ["5003"] = {
    key = "5003",
    word = "轮暴",
  },
  ["5004"] = {
    key = "5004",
    word = "迷奸",
  },
  ["5005"] = {
    key = "5005",
    word = "乳房",
  },
  ["5006"] = {
    key = "5006",
    word = "色猫",
  },
  ["5007"] = {
    key = "5007",
    word = "色欲",
  },
  ["5008"] = {
    key = "5008",
    word = "性爱图库",
  },
  ["5009"] = {
    key = "5009",
    word = "亚情",
  },
  ["5010"] = {
    key = "5010",
    word = "淫亂",
  },
  ["5011"] = {
    key = "5011",
    word = "淫女",
  },
  ["5012"] = {
    key = "5012",
    word = "淫蕩",
  },
  ["5013"] = {
    key = "5013",
    word = "淫水",
  },
  ["5014"] = {
    key = "5014",
    word = "淫汁",
  },
  ["5015"] = {
    key = "5015",
    word = "幼圖",
  },
  ["5016"] = {
    key = "5016",
    word = "中文搜性网",
  },
  ["5017"] = {
    key = "5017",
    word = "自慰",
  },
  ["5018"] = {
    key = "5018",
    word = "鷄巴",
  },
  ["5019"] = {
    key = "5019",
    word = "學生妹",
  },
  ["5020"] = {
    key = "5020",
    word = "１８歲淫亂",
  },
  ["5021"] = {
    key = "5021",
    word = "999日本妹",
  },
  ["5022"] = {
    key = "5022",
    word = "幹炮",
  },
  ["5023"] = {
    key = "5023",
    word = "摸阴蒂",
  },
  ["5024"] = {
    key = "5024",
    word = "金鳞岂是池中物",
  },
  ["5025"] = {
    key = "5025",
    word = "掰穴皮卡丘",
  },
  ["5026"] = {
    key = "5026",
    word = "白虎少妇",
  },
  ["5027"] = {
    key = "5027",
    word = "白虎阴穴",
  },
  ["5028"] = {
    key = "5028",
    word = "包二奶",
  },
  ["5029"] = {
    key = "5029",
    word = "暴淫",
  },
  ["5030"] = {
    key = "5030",
    word = "逼痒",
  },
  ["5031"] = {
    key = "5031",
    word = "蕩妹",
  },
  ["5032"] = {
    key = "5032",
    word = "肥逼",
  },
  ["5033"] = {
    key = "5033",
    word = "粉穴",
  },
  ["5034"] = {
    key = "5034",
    word = "干穴",
  },
  ["5035"] = {
    key = "5035",
    word = "开苞",
  },
  ["5036"] = {
    key = "5036",
    word = "口活",
  },
  ["5037"] = {
    key = "5037",
    word = "狼友",
  },
  ["5038"] = {
    key = "5038",
    word = "春药",
  },
  ["5039"] = {
    key = "5039",
    word = "风艳阁",
  },
  ["5040"] = {
    key = "5040",
    word = "激情小说",
  },
  ["5041"] = {
    key = "5041",
    word = "兽欲",
  },
  ["5042"] = {
    key = "5042",
    word = "全裸",
  },
  ["5043"] = {
    key = "5043",
    word = "秘唇",
  },
  ["5044"] = {
    key = "5044",
    word = "蜜穴",
  },
  ["5045"] = {
    key = "5045",
    word = "玉穴",
  },
  ["5046"] = {
    key = "5046",
    word = "应召",
  },
  ["5047"] = {
    key = "5047",
    word = "菊花蕾",
  },
  ["5048"] = {
    key = "5048",
    word = "大力抽送",
  },
  ["5049"] = {
    key = "5049",
    word = "干的爽",
  },
  ["5050"] = {
    key = "5050",
    word = "肉蒲团",
  },
  ["5051"] = {
    key = "5051",
    word = "后庭",
  },
  ["5052"] = {
    key = "5052",
    word = "淫叫",
  },
  ["5053"] = {
    key = "5053",
    word = "男女交欢",
  },
  ["5054"] = {
    key = "5054",
    word = "极品波霸",
  },
  ["5055"] = {
    key = "5055",
    word = "兽奸",
  },
  ["5056"] = {
    key = "5056",
    word = "流淫",
  },
  ["5057"] = {
    key = "5057",
    word = "销魂洞",
  },
  ["5058"] = {
    key = "5058",
    word = "操烂",
  },
  ["5059"] = {
    key = "5059",
    word = "成人网站",
  },
  ["5060"] = {
    key = "5060",
    word = "淫色",
  },
  ["5061"] = {
    key = "5061",
    word = "一夜欢",
  },
  ["5062"] = {
    key = "5062",
    word = "姦淫",
  },
  ["5063"] = {
    key = "5063",
    word = "给你爽",
  },
  ["5064"] = {
    key = "5064",
    word = "偷窥图片",
  },
  ["5065"] = {
    key = "5065",
    word = "性奴",
  },
  ["5066"] = {
    key = "5066",
    word = "大奶头",
  },
  ["5067"] = {
    key = "5067",
    word = "奸幼",
  },
  ["5068"] = {
    key = "5068",
    word = "中年美妇",
  },
  ["5069"] = {
    key = "5069",
    word = "豪乳",
  },
  ["5070"] = {
    key = "5070",
    word = "喷精",
  },
  ["5071"] = {
    key = "5071",
    word = "逼奸",
  },
  ["5072"] = {
    key = "5072",
    word = "脱内裤",
  },
  ["5073"] = {
    key = "5073",
    word = "发浪",
  },
  ["5074"] = {
    key = "5074",
    word = "浪叫",
  },
  ["5075"] = {
    key = "5075",
    word = "肉茎",
  },
  ["5076"] = {
    key = "5076",
    word = "菊花洞",
  },
  ["5077"] = {
    key = "5077",
    word = "成人自拍",
  },
  ["5078"] = {
    key = "5078",
    word = "自拍美穴",
  },
  ["5079"] = {
    key = "5079",
    word = "抠穴",
  },
  ["5080"] = {
    key = "5080",
    word = "颜射",
  },
  ["5081"] = {
    key = "5081",
    word = "肉棍",
  },
  ["5082"] = {
    key = "5082",
    word = "淫水爱液",
  },
  ["5083"] = {
    key = "5083",
    word = "阴核",
  },
  ["5084"] = {
    key = "5084",
    word = "露B",
  },
  ["5085"] = {
    key = "5085",
    word = "母子奸情",
  },
  ["5086"] = {
    key = "5086",
    word = "人妻熟女",
  },
  ["5087"] = {
    key = "5087",
    word = "色界",
  },
  ["5088"] = {
    key = "5088",
    word = "丁香社区",
  },
  ["5089"] = {
    key = "5089",
    word = "爱图公园",
  },
  ["5090"] = {
    key = "5090",
    word = "色色五月天",
  },
  ["5091"] = {
    key = "5091",
    word = "鹿城娱乐",
  },
  ["5092"] = {
    key = "5092",
    word = "色色",
  },
  ["5093"] = {
    key = "5093",
    word = "幼香阁",
  },
  ["5094"] = {
    key = "5094",
    word = "隐窝窝",
  },
  ["5095"] = {
    key = "5095",
    word = "乱伦熟女网",
  },
  ["5096"] = {
    key = "5096",
    word = "插阴",
  },
  ["5097"] = {
    key = "5097",
    word = "露阴照",
  },
  ["5098"] = {
    key = "5098",
    word = "美幼",
  },
  ["5099"] = {
    key = "5099",
    word = "97sese",
  },
  ["5100"] = {
    key = "5100",
    word = "嫩鲍鱼",
  },
  ["5101"] = {
    key = "5101",
    word = "日本AV女优",
  },
  ["5102"] = {
    key = "5102",
    word = "美女走光",
  },
  ["5103"] = {
    key = "5103",
    word = "33bbb走光",
  },
  ["5104"] = {
    key = "5104",
    word = "激情贴图",
  },
  ["5105"] = {
    key = "5105",
    word = "成人论坛",
  },
  ["5106"] = {
    key = "5106",
    word = "就去诱惑",
  },
  ["5107"] = {
    key = "5107",
    word = "浴室自拍",
  },
  ["5108"] = {
    key = "5108",
    word = "BlowJobs",
  },
  ["5109"] = {
    key = "5109",
    word = "激情裸体",
  },
  ["5110"] = {
    key = "5110",
    word = "丽春苑",
  },
  ["5111"] = {
    key = "5111",
    word = "窝窝客",
  },
  ["5112"] = {
    key = "5112",
    word = "银民吧",
  },
  ["5113"] = {
    key = "5113",
    word = "亚洲色",
  },
  ["5114"] = {
    key = "5114",
    word = "碧香亭",
  },
  ["5115"] = {
    key = "5115",
    word = "爱色cc",
  },
  ["5116"] = {
    key = "5116",
    word = "妹妹骚图",
  },
  ["5117"] = {
    key = "5117",
    word = "宾馆女郎",
  },
  ["5118"] = {
    key = "5118",
    word = "美腿丝足",
  },
  ["5119"] = {
    key = "5119",
    word = "好色cc",
  },
  ["5120"] = {
    key = "5120",
    word = "无码长片",
  },
  ["5121"] = {
    key = "5121",
    word = "淫水涟涟",
  },
  ["5122"] = {
    key = "5122",
    word = "放荡少妇",
  },
  ["5123"] = {
    key = "5123",
    word = "成人图片",
  },
  ["5124"] = {
    key = "5124",
    word = "黄金圣水",
  },
  ["5125"] = {
    key = "5125",
    word = "脚交",
  },
  ["5126"] = {
    key = "5126",
    word = "勾魂少妇",
  },
  ["5127"] = {
    key = "5127",
    word = "女尻",
  },
  ["5128"] = {
    key = "5128",
    word = "我要性交",
  },
  ["5129"] = {
    key = "5129",
    word = "SM女王",
  },
  ["5130"] = {
    key = "5130",
    word = "乳此丝袜",
  },
  ["5131"] = {
    key = "5131",
    word = "日本灌肠",
  },
  ["5132"] = {
    key = "5132",
    word = "集体性爱",
  },
  ["5133"] = {
    key = "5133",
    word = "国产骚货",
  },
  ["5134"] = {
    key = "5134",
    word = "操B指南",
  },
  ["5135"] = {
    key = "5135",
    word = "亚洲淫娃",
  },
  ["5136"] = {
    key = "5136",
    word = "熟女乱伦",
  },
  ["5137"] = {
    key = "5137",
    word = "SM舔穴",
  },
  ["5138"] = {
    key = "5138",
    word = "無碼H漫",
  },
  ["5139"] = {
    key = "5139",
    word = "大胆少女",
  },
  ["5140"] = {
    key = "5140",
    word = "乳此丰满",
  },
  ["5141"] = {
    key = "5141",
    word = "屄屄特写",
  },
  ["5142"] = {
    key = "5142",
    word = "熟女颜射",
  },
  ["5143"] = {
    key = "5143",
    word = "要色色",
  },
  ["5144"] = {
    key = "5144",
    word = "耻辱轮奸",
  },
  ["5145"] = {
    key = "5145",
    word = "巨乳素人",
  },
  ["5146"] = {
    key = "5146",
    word = "妩媚挑逗",
  },
  ["5147"] = {
    key = "5147",
    word = "骚姨妈",
  },
  ["5148"] = {
    key = "5148",
    word = "裸体少妇",
  },
  ["5149"] = {
    key = "5149",
    word = "美少妇",
  },
  ["5150"] = {
    key = "5150",
    word = "射奶",
  },
  ["5151"] = {
    key = "5151",
    word = "杨思敏",
  },
  ["5152"] = {
    key = "5152",
    word = "野外性交",
  },
  ["5153"] = {
    key = "5153",
    word = "风骚淫荡",
  },
  ["5154"] = {
    key = "5154",
    word = "白虎嫩B",
  },
  ["5155"] = {
    key = "5155",
    word = "明星淫图",
  },
  ["5156"] = {
    key = "5156",
    word = "淫乱熟女",
  },
  ["5157"] = {
    key = "5157",
    word = "高清性愛",
  },
  ["5158"] = {
    key = "5158",
    word = "高潮集锦",
  },
  ["5159"] = {
    key = "5159",
    word = "淫兽学园",
  },
  ["5160"] = {
    key = "5160",
    word = "俏臀摄魄",
  },
  ["5161"] = {
    key = "5161",
    word = "有容奶大",
  },
  ["5162"] = {
    key = "5162",
    word = "无套内射",
  },
  ["5163"] = {
    key = "5163",
    word = "毛鲍",
  },
  ["5164"] = {
    key = "5164",
    word = "3P炮图",
  },
  ["5165"] = {
    key = "5165",
    word = "性交课",
  },
  ["5166"] = {
    key = "5166",
    word = "激凸走光",
  },
  ["5167"] = {
    key = "5167",
    word = "性感妖娆",
  },
  ["5168"] = {
    key = "5168",
    word = "人妻交换",
  },
  ["5169"] = {
    key = "5169",
    word = "监禁陵辱",
  },
  ["5170"] = {
    key = "5170",
    word = "生徒胸触",
  },
  ["5171"] = {
    key = "5171",
    word = "東洋屄",
  },
  ["5172"] = {
    key = "5172",
    word = "翘臀嫩穴",
  },
  ["5173"] = {
    key = "5173",
    word = "春光外泻",
  },
  ["5174"] = {
    key = "5174",
    word = "淫妇自慰",
  },
  ["5175"] = {
    key = "5175",
    word = "本土无码",
  },
  ["5176"] = {
    key = "5176",
    word = "淫妻交换",
  },
  ["5177"] = {
    key = "5177",
    word = "日屄",
  },
  ["5178"] = {
    key = "5178",
    word = "近亲相奸",
  },
  ["5179"] = {
    key = "5179",
    word = "艳乳",
  },
  ["5180"] = {
    key = "5180",
    word = "白虎小穴",
  },
  ["5181"] = {
    key = "5181",
    word = "肛门喷水",
  },
  ["5182"] = {
    key = "5182",
    word = "淫荡贵妇",
  },
  ["5183"] = {
    key = "5183",
    word = "鬼畜轮奸",
  },
  ["5184"] = {
    key = "5184",
    word = "浴室乱伦",
  },
  ["5185"] = {
    key = "5185",
    word = "生奸内射",
  },
  ["5186"] = {
    key = "5186",
    word = "国产嫖娼",
  },
  ["5187"] = {
    key = "5187",
    word = "白液四溅",
  },
  ["5188"] = {
    key = "5188",
    word = "带套肛交",
  },
  ["5189"] = {
    key = "5189",
    word = "大乱交",
  },
  ["5190"] = {
    key = "5190",
    word = "精液榨取",
  },
  ["5191"] = {
    key = "5191",
    word = "性感乳娘",
  },
  ["5192"] = {
    key = "5192",
    word = "魅惑巨乳",
  },
  ["5193"] = {
    key = "5193",
    word = "无码炮图",
  },
  ["5194"] = {
    key = "5194",
    word = "群阴会",
  },
  ["5195"] = {
    key = "5195",
    word = "人性本色",
  },
  ["5196"] = {
    key = "5196",
    word = "极品波神",
  },
  ["5197"] = {
    key = "5197",
    word = "淫乱工作",
  },
  ["5198"] = {
    key = "5198",
    word = "白浆四溅",
  },
  ["5199"] = {
    key = "5199",
    word = "街头扒衣",
  },
  ["5200"] = {
    key = "5200",
    word = "口内爆射",
  },
  ["5201"] = {
    key = "5201",
    word = "嫩BB",
  },
  ["5202"] = {
    key = "5202",
    word = "肛门拳交",
  },
  ["5203"] = {
    key = "5203",
    word = "灌满精液",
  },
  ["5204"] = {
    key = "5204",
    word = "莲花逼",
  },
  ["5205"] = {
    key = "5205",
    word = "自慰抠穴",
  },
  ["5206"] = {
    key = "5206",
    word = "人妻榨乳",
  },
  ["5207"] = {
    key = "5207",
    word = "拔屄自拍",
  },
  ["5208"] = {
    key = "5208",
    word = "洗肠射尿",
  },
  ["5209"] = {
    key = "5209",
    word = "人妻色诱",
  },
  ["5210"] = {
    key = "5210",
    word = "淫浆",
  },
  ["5211"] = {
    key = "5211",
    word = "狂乳激揺",
  },
  ["5212"] = {
    key = "5212",
    word = "騷浪",
  },
  ["5213"] = {
    key = "5213",
    word = "射爽",
  },
  ["5214"] = {
    key = "5214",
    word = "蘚鮑",
  },
  ["5215"] = {
    key = "5215",
    word = "制服狩",
  },
  ["5216"] = {
    key = "5216",
    word = "無毛穴",
  },
  ["5217"] = {
    key = "5217",
    word = "骚浪美女",
  },
  ["5218"] = {
    key = "5218",
    word = "肏屄",
  },
  ["5219"] = {
    key = "5219",
    word = "舌头穴",
  },
  ["5220"] = {
    key = "5220",
    word = "人妻做爱",
  },
  ["5221"] = {
    key = "5221",
    word = "插逼",
  },
  ["5222"] = {
    key = "5222",
    word = "爆操",
  },
  ["5223"] = {
    key = "5223",
    word = "插穴止痒",
  },
  ["5224"] = {
    key = "5224",
    word = "骚乳",
  },
  ["5225"] = {
    key = "5225",
    word = "食精",
  },
  ["5226"] = {
    key = "5226",
    word = "爆乳娘",
  },
  ["5227"] = {
    key = "5227",
    word = "插阴茎",
  },
  ["5228"] = {
    key = "5228",
    word = "黑毛屄",
  },
  ["5229"] = {
    key = "5229",
    word = "肉便器",
  },
  ["5230"] = {
    key = "5230",
    word = "肉逼",
  },
  ["5231"] = {
    key = "5231",
    word = "淫亂潮吹",
  },
  ["5232"] = {
    key = "5232",
    word = "母奸",
  },
  ["5233"] = {
    key = "5233",
    word = "熟妇人妻",
  },
  ["5234"] = {
    key = "5234",
    word = "発射",
  },
  ["5235"] = {
    key = "5235",
    word = "幹砲",
  },
  ["5236"] = {
    key = "5236",
    word = "性佣",
  },
  ["5237"] = {
    key = "5237",
    word = "爽穴",
  },
  ["5238"] = {
    key = "5238",
    word = "插比",
  },
  ["5239"] = {
    key = "5239",
    word = "嫩鲍",
  },
  ["5240"] = {
    key = "5240",
    word = "骚母",
  },
  ["5241"] = {
    key = "5241",
    word = "吃鸡巴",
  },
  ["5242"] = {
    key = "5242",
    word = "金毛穴",
  },
  ["5243"] = {
    key = "5243",
    word = "体奸",
  },
  ["5244"] = {
    key = "5244",
    word = "爆草",
  },
  ["5245"] = {
    key = "5245",
    word = "操妻",
  },
  ["5246"] = {
    key = "5246",
    word = "a4u",
  },
  ["5247"] = {
    key = "5247",
    word = "酥穴",
  },
  ["5248"] = {
    key = "5248",
    word = "屄毛",
  },
  ["5249"] = {
    key = "5249",
    word = "厕所盗摄",
  },
  ["5250"] = {
    key = "5250",
    word = "艳妇淫女",
  },
  ["5251"] = {
    key = "5251",
    word = "掰穴打洞",
  },
  ["5252"] = {
    key = "5252",
    word = "盗撮",
  },
  ["5253"] = {
    key = "5253",
    word = "薄码",
  },
  ["5254"] = {
    key = "5254",
    word = "少修正",
  },
  ["5255"] = {
    key = "5255",
    word = "巧淫奸戏",
  },
  ["5256"] = {
    key = "5256",
    word = "成人片",
  },
  ["5257"] = {
    key = "5257",
    word = "换妻大会",
  },
  ["5258"] = {
    key = "5258",
    word = "破处",
  },
  ["5259"] = {
    key = "5259",
    word = "穴爽",
  },
  ["5260"] = {
    key = "5260",
    word = "g点",
  },
  ["5261"] = {
    key = "5261",
    word = "欢欢娱乐时空",
  },
  ["5262"] = {
    key = "5262",
    word = "近親相姦",
  },
  ["5263"] = {
    key = "5263",
    word = "裤袜",
  },
  ["5264"] = {
    key = "5264",
    word = "乱伦",
  },
  ["5265"] = {
    key = "5265",
    word = "买春",
  },
  ["5266"] = {
    key = "5266",
    word = "妹妹阴毛",
  },
  ["5267"] = {
    key = "5267",
    word = "免费成人网站",
  },
  ["5268"] = {
    key = "5268",
    word = "免费偷窥网",
  },
  ["5269"] = {
    key = "5269",
    word = "免费A片",
  },
  ["5270"] = {
    key = "5270",
    word = "摩洛客",
  },
  ["5271"] = {
    key = "5271",
    word = "嫩b",
  },
  ["5272"] = {
    key = "5272",
    word = "捏弄",
  },
  ["5273"] = {
    key = "5273",
    word = "女优",
  },
  ["5274"] = {
    key = "5274",
    word = "肉棒",
  },
  ["5275"] = {
    key = "5275",
    word = "骚姐姐",
  },
  ["5276"] = {
    key = "5276",
    word = "色区",
  },
  ["5277"] = {
    key = "5277",
    word = "色书库",
  },
  ["5278"] = {
    key = "5278",
    word = "射颜",
  },
  ["5279"] = {
    key = "5279",
    word = "手淫",
  },
  ["5280"] = {
    key = "5280",
    word = "兽交",
  },
  ["5281"] = {
    key = "5281",
    word = "吸精少女",
  },
  ["5282"] = {
    key = "5282",
    word = "下流地带",
  },
  ["5283"] = {
    key = "5283",
    word = "性虎",
  },
  ["5284"] = {
    key = "5284",
    word = "性饥渴",
  },
  ["5285"] = {
    key = "5285",
    word = "阴部",
  },
  ["5286"] = {
    key = "5286",
    word = "淫妹",
  },
  ["5287"] = {
    key = "5287",
    word = "淫图",
  },
  ["5288"] = {
    key = "5288",
    word = "幼交",
  },
  ["5289"] = {
    key = "5289",
    word = "欲火",
  },
  ["5290"] = {
    key = "5290",
    word = "援交妹",
  },
  ["5291"] = {
    key = "5291",
    word = "嫩屄",
  },
  ["5292"] = {
    key = "5292",
    word = "嫩女",
  },
  ["5293"] = {
    key = "5293",
    word = "噴精",
  },
  ["5294"] = {
    key = "5294",
    word = "情色天崖",
  },
  ["5295"] = {
    key = "5295",
    word = "情色文学",
  },
  ["5296"] = {
    key = "5296",
    word = "群交亂舞",
  },
  ["5297"] = {
    key = "5297",
    word = "日本骚货",
  },
  ["5298"] = {
    key = "5298",
    word = "肉唇",
  },
  ["5299"] = {
    key = "5299",
    word = "肉沟",
  },
  ["5300"] = {
    key = "5300",
    word = "肉棍干骚妇",
  },
  ["5301"] = {
    key = "5301",
    word = "肉壶",
  },
  ["5302"] = {
    key = "5302",
    word = "肉淫器吞精",
  },
  ["5303"] = {
    key = "5303",
    word = "骚妹",
  },
  ["5304"] = {
    key = "5304",
    word = "骚女",
  },
  ["5305"] = {
    key = "5305",
    word = "骚水",
  },
  ["5306"] = {
    key = "5306",
    word = "骚穴",
  },
  ["5307"] = {
    key = "5307",
    word = "色狐狸网址",
  },
  ["5308"] = {
    key = "5308",
    word = "色狼论坛",
  },
  ["5309"] = {
    key = "5309",
    word = "色狼小说",
  },
  ["5310"] = {
    key = "5310",
    word = "湿穴",
  },
  ["5311"] = {
    key = "5311",
    word = "爽死我了",
  },
  ["5312"] = {
    key = "5312",
    word = "舔逼",
  },
  ["5313"] = {
    key = "5313",
    word = "舔屁眼",
  },
  ["5314"] = {
    key = "5314",
    word = "好嫩",
  },
  ["5315"] = {
    key = "5315",
    word = "大波",
  },
  ["5316"] = {
    key = "5316",
    word = "亂倫",
  },
  ["5317"] = {
    key = "5317",
    word = "做爱电影",
  },
  ["5318"] = {
    key = "5318",
    word = "色诱",
  },
  ["5319"] = {
    key = "5319",
    word = "秘裂",
  },
  ["5320"] = {
    key = "5320",
    word = "采花堂",
  },
  ["5321"] = {
    key = "5321",
    word = "含屌",
  },
  ["5322"] = {
    key = "5322",
    word = "亚洲性虐",
  },
  ["5323"] = {
    key = "5323",
    word = "夫妻自拍",
  },
  ["5324"] = {
    key = "5324",
    word = "熟女",
  },
  ["5325"] = {
    key = "5325",
    word = "操穴",
  },
  ["5326"] = {
    key = "5326",
    word = "裹本",
  },
  ["5327"] = {
    key = "5327",
    word = "淫妇",
  },
  ["5328"] = {
    key = "5328",
    word = "嫩逼",
  },
  ["5329"] = {
    key = "5329",
    word = "淫贱",
  },
  ["5330"] = {
    key = "5330",
    word = "欢乐性今宵",
  },
  ["5331"] = {
    key = "5331",
    word = "巨乳",
  },
  ["5332"] = {
    key = "5332",
    word = "性愛圖片",
  },
  ["5333"] = {
    key = "5333",
    word = "学生妹",
  },
  ["5334"] = {
    key = "5334",
    word = "炮友之家",
  },
  ["5335"] = {
    key = "5335",
    word = "花花公子",
  },
  ["5336"] = {
    key = "5336",
    word = "一夜情",
  },
  ["5337"] = {
    key = "5337",
    word = "乳沟",
  },
  ["5338"] = {
    key = "5338",
    word = "淫虫",
  },
  ["5339"] = {
    key = "5339",
    word = "叫床",
  },
  ["5340"] = {
    key = "5340",
    word = "porn",
  },
  ["5341"] = {
    key = "5341",
    word = "小姐打飞机",
  },
  ["5342"] = {
    key = "5342",
    word = "少女被插",
  },
  ["5343"] = {
    key = "5343",
    word = "Ｘ到噴屎尿",
  },
  ["5344"] = {
    key = "5344",
    word = "口淫",
  },
  ["5345"] = {
    key = "5345",
    word = "按摩棒",
  },
  ["5346"] = {
    key = "5346",
    word = "操我",
  },
  ["5347"] = {
    key = "5347",
    word = "奸情",
  },
  ["5348"] = {
    key = "5348",
    word = "被干",
  },
  ["5349"] = {
    key = "5349",
    word = "露逼",
  },
  ["5350"] = {
    key = "5350",
    word = "美女高潮",
  },
  ["5351"] = {
    key = "5351",
    word = "日逼",
  },
  ["5352"] = {
    key = "5352",
    word = "肉洞",
  },
  ["5353"] = {
    key = "5353",
    word = "阴缔",
  },
  ["5354"] = {
    key = "5354",
    word = "插暴",
  },
  ["5355"] = {
    key = "5355",
    word = "人妻",
  },
  ["5356"] = {
    key = "5356",
    word = "内射",
  },
  ["5357"] = {
    key = "5357",
    word = "肉具",
  },
  ["5358"] = {
    key = "5358",
    word = "欲仙欲浪",
  },
  ["5359"] = {
    key = "5359",
    word = "玉乳",
  },
  ["5360"] = {
    key = "5360",
    word = "被插",
  },
  ["5361"] = {
    key = "5361",
    word = "吞精",
  },
  ["5362"] = {
    key = "5362",
    word = "暴乳",
  },
  ["5363"] = {
    key = "5363",
    word = "成人午夜场",
  },
  ["5364"] = {
    key = "5364",
    word = "买春堂",
  },
  ["5365"] = {
    key = "5365",
    word = "性之站",
  },
  ["5366"] = {
    key = "5366",
    word = "成人社区",
  },
  ["5367"] = {
    key = "5367",
    word = "群交",
  },
  ["5368"] = {
    key = "5368",
    word = "激情聊天",
  },
  ["5369"] = {
    key = "5369",
    word = "三八淫",
  },
  ["5370"] = {
    key = "5370",
    word = "做爱自拍",
  },
  ["5371"] = {
    key = "5371",
    word = "淫妻",
  },
  ["5372"] = {
    key = "5372",
    word = "夫妻俱乐部",
  },
  ["5373"] = {
    key = "5373",
    word = "激情交友",
  },
  ["5374"] = {
    key = "5374",
    word = "诱色uu",
  },
  ["5375"] = {
    key = "5375",
    word = "就去色色",
  },
  ["5376"] = {
    key = "5376",
    word = "熟妇",
  },
  ["5377"] = {
    key = "5377",
    word = "mm美图",
  },
  ["5378"] = {
    key = "5378",
    word = "走光偷拍",
  },
  ["5379"] = {
    key = "5379",
    word = "77bbb",
  },
  ["5380"] = {
    key = "5380",
    word = "虎骑",
  },
  ["5381"] = {
    key = "5381",
    word = "咪咪图片",
  },
  ["5382"] = {
    key = "5382",
    word = "成人导航",
  },
  ["5383"] = {
    key = "5383",
    word = "深爱色色",
  },
  ["5384"] = {
    key = "5384",
    word = "厕所偷拍",
  },
  ["5385"] = {
    key = "5385",
    word = "成人A片",
  },
  ["5386"] = {
    key = "5386",
    word = "夫妻多p",
  },
  ["5387"] = {
    key = "5387",
    word = "我就色",
  },
  ["5388"] = {
    key = "5388",
    word = "释欲",
  },
  ["5389"] = {
    key = "5389",
    word = "你色吗",
  },
  ["5390"] = {
    key = "5390",
    word = "裙内偷拍",
  },
  ["5391"] = {
    key = "5391",
    word = "男女蒲典",
  },
  ["5392"] = {
    key = "5392",
    word = "色97爱",
  },
  ["5393"] = {
    key = "5393",
    word = "丝诱",
  },
  ["5394"] = {
    key = "5394",
    word = "人妻自拍",
  },
  ["5395"] = {
    key = "5395",
    word = "色情工厂",
  },
  ["5396"] = {
    key = "5396",
    word = "色色婷婷",
  },
  ["5397"] = {
    key = "5397",
    word = "美体艳姿",
  },
  ["5398"] = {
    key = "5398",
    word = "颜射自拍",
  },
  ["5399"] = {
    key = "5399",
    word = "熟母",
  },
  ["5400"] = {
    key = "5400",
    word = "肉丝裤袜",
  },
  ["5401"] = {
    key = "5401",
    word = "sm调教",
  },
  ["5402"] = {
    key = "5402",
    word = "打野炮",
  },
  ["5403"] = {
    key = "5403",
    word = "赤裸天使",
  },
  ["5404"] = {
    key = "5404",
    word = "淫欲世家",
  },
  ["5405"] = {
    key = "5405",
    word = "就去日",
  },
  ["5406"] = {
    key = "5406",
    word = "爱幼阁",
  },
  ["5407"] = {
    key = "5407",
    word = "巨屌",
  },
  ["5408"] = {
    key = "5408",
    word = "花样性交",
  },
  ["5409"] = {
    key = "5409",
    word = "裸陪",
  },
  ["5410"] = {
    key = "5410",
    word = "夫妻3p",
  },
  ["5411"] = {
    key = "5411",
    word = "大奶骚女",
  },
  ["5412"] = {
    key = "5412",
    word = "性愛插穴",
  },
  ["5413"] = {
    key = "5413",
    word = "日本熟母",
  },
  ["5414"] = {
    key = "5414",
    word = "幼逼",
  },
  ["5415"] = {
    key = "5415",
    word = "淫水四溅",
  },
  ["5416"] = {
    key = "5416",
    word = "大胆出位",
  },
  ["5417"] = {
    key = "5417",
    word = "旅馆自拍",
  },
  ["5418"] = {
    key = "5418",
    word = "无套自拍",
  },
  ["5419"] = {
    key = "5419",
    word = "快乐AV",
  },
  ["5420"] = {
    key = "5420",
    word = "国产无码",
  },
  ["5421"] = {
    key = "5421",
    word = "强制浣肠",
  },
  ["5422"] = {
    key = "5422",
    word = "援交自拍",
  },
  ["5423"] = {
    key = "5423",
    word = "凸肉优",
  },
  ["5424"] = {
    key = "5424",
    word = "撅起大白腚",
  },
  ["5425"] = {
    key = "5425",
    word = "骚妹妹",
  },
  ["5426"] = {
    key = "5426",
    word = "插穴手淫",
  },
  ["5427"] = {
    key = "5427",
    word = "双龙入洞",
  },
  ["5428"] = {
    key = "5428",
    word = "美女吞精",
  },
  ["5429"] = {
    key = "5429",
    word = "处女开包",
  },
  ["5430"] = {
    key = "5430",
    word = "调教虐待",
  },
  ["5431"] = {
    key = "5431",
    word = "淫肉诱惑",
  },
  ["5432"] = {
    key = "5432",
    word = "激情潮喷",
  },
  ["5433"] = {
    key = "5433",
    word = "骚穴怒放",
  },
  ["5434"] = {
    key = "5434",
    word = "馒头屄",
  },
  ["5435"] = {
    key = "5435",
    word = "无码丝袜",
  },
  ["5436"] = {
    key = "5436",
    word = "写真",
  },
  ["5437"] = {
    key = "5437",
    word = "寂寞自摸",
  },
  ["5438"] = {
    key = "5438",
    word = "警奴",
  },
  ["5439"] = {
    key = "5439",
    word = "轮操",
  },
  ["5440"] = {
    key = "5440",
    word = "淫店",
  },
  ["5441"] = {
    key = "5441",
    word = "精液浴",
  },
  ["5442"] = {
    key = "5442",
    word = "淫乱诊所",
  },
  ["5443"] = {
    key = "5443",
    word = "极品奶妹",
  },
  ["5444"] = {
    key = "5444",
    word = "惹火身材",
  },
  ["5445"] = {
    key = "5445",
    word = "暴力虐待",
  },
  ["5446"] = {
    key = "5446",
    word = "巨乳俏女医",
  },
  ["5447"] = {
    key = "5447",
    word = "扉之阴",
  },
  ["5448"] = {
    key = "5448",
    word = "淫の方程式",
  },
  ["5449"] = {
    key = "5449",
    word = "丁字裤翘臀",
  },
  ["5450"] = {
    key = "5450",
    word = "轮奸内射",
  },
  ["5451"] = {
    key = "5451",
    word = "空姐性交",
  },
  ["5452"] = {
    key = "5452",
    word = "美乳斗艳",
  },
  ["5453"] = {
    key = "5453",
    word = "舔鸡巴",
  },
  ["5454"] = {
    key = "5454",
    word = "骚B熟女",
  },
  ["5455"] = {
    key = "5455",
    word = "淫丝荡袜",
  },
  ["5456"] = {
    key = "5456",
    word = "奴隷调教",
  },
  ["5457"] = {
    key = "5457",
    word = "阴阜高耸",
  },
  ["5458"] = {
    key = "5458",
    word = "翘臀嫩逼",
  },
  ["5459"] = {
    key = "5459",
    word = "口交放尿",
  },
  ["5460"] = {
    key = "5460",
    word = "媚药少年",
  },
  ["5461"] = {
    key = "5461",
    word = "暴奸",
  },
  ["5462"] = {
    key = "5462",
    word = "无修正",
  },
  ["5463"] = {
    key = "5463",
    word = "国产AV",
  },
  ["5464"] = {
    key = "5464",
    word = "淫水横流",
  },
  ["5465"] = {
    key = "5465",
    word = "插入内射",
  },
  ["5466"] = {
    key = "5466",
    word = "东热空姐",
  },
  ["5467"] = {
    key = "5467",
    word = "大波粉B",
  },
  ["5468"] = {
    key = "5468",
    word = "互舔淫穴",
  },
  ["5469"] = {
    key = "5469",
    word = "丝袜淫妇",
  },
  ["5470"] = {
    key = "5470",
    word = "乳此动人",
  },
  ["5471"] = {
    key = "5471",
    word = "大波骚妇",
  },
  ["5472"] = {
    key = "5472",
    word = "无码做爱",
  },
  ["5473"] = {
    key = "5473",
    word = "口爆吞精",
  },
  ["5474"] = {
    key = "5474",
    word = "放荡熟女",
  },
  ["5475"] = {
    key = "5475",
    word = "巨炮兵团",
  },
  ["5476"] = {
    key = "5476",
    word = "叔嫂肉欲",
  },
  ["5477"] = {
    key = "5477",
    word = "肉感炮友",
  },
  ["5478"] = {
    key = "5478",
    word = "爱妻淫穴",
  },
  ["5479"] = {
    key = "5479",
    word = "无码精选",
  },
  ["5480"] = {
    key = "5480",
    word = "超毛大鲍",
  },
  ["5481"] = {
    key = "5481",
    word = "熟妇骚器",
  },
  ["5482"] = {
    key = "5482",
    word = "内射美妇",
  },
  ["5483"] = {
    key = "5483",
    word = "毒龙舔脚",
  },
  ["5484"] = {
    key = "5484",
    word = "性爱擂台",
  },
  ["5485"] = {
    key = "5485",
    word = "圣泉学淫",
  },
  ["5486"] = {
    key = "5486",
    word = "性奴会",
  },
  ["5487"] = {
    key = "5487",
    word = "密室淫行",
  },
  ["5488"] = {
    key = "5488",
    word = "亮屄",
  },
  ["5489"] = {
    key = "5489",
    word = "操肿",
  },
  ["5490"] = {
    key = "5490",
    word = "无码淫女",
  },
  ["5491"] = {
    key = "5491",
    word = "玩逼",
  },
  ["5492"] = {
    key = "5492",
    word = "淫虐",
  },
  ["5493"] = {
    key = "5493",
    word = "我就去色",
  },
  ["5494"] = {
    key = "5494",
    word = "淫痴",
  },
  ["5495"] = {
    key = "5495",
    word = "风骚欲女",
  },
  ["5496"] = {
    key = "5496",
    word = "亮穴",
  },
  ["5497"] = {
    key = "5497",
    word = "操穴喷水",
  },
  ["5498"] = {
    key = "5498",
    word = "幼男",
  },
  ["5499"] = {
    key = "5499",
    word = "肉箫",
  },
  ["5500"] = {
    key = "5500",
    word = "巨骚",
  },
  ["5501"] = {
    key = "5501",
    word = "骚妻",
  },
  ["5502"] = {
    key = "5502",
    word = "漏逼",
  },
  ["5503"] = {
    key = "5503",
    word = "骚屄",
  },
  ["5504"] = {
    key = "5504",
    word = "大奶美逼",
  },
  ["5505"] = {
    key = "5505",
    word = "高潮白浆",
  },
  ["5506"] = {
    key = "5506",
    word = "性战擂台",
  },
  ["5507"] = {
    key = "5507",
    word = "淫女炮图",
  },
  ["5508"] = {
    key = "5508",
    word = "小穴",
  },
  ["5509"] = {
    key = "5509",
    word = "淫水横溢",
  },
  ["5510"] = {
    key = "5510",
    word = "性交吞精",
  },
  ["5511"] = {
    key = "5511",
    word = "姦染",
  },
  ["5512"] = {
    key = "5512",
    word = "淫告白",
  },
  ["5513"] = {
    key = "5513",
    word = "乳射",
  },
  ["5514"] = {
    key = "5514",
    word = "操黑",
  },
  ["5515"] = {
    key = "5515",
    word = "朝天穴",
  },
  ["5516"] = {
    key = "5516",
    word = "公媳乱",
  },
  ["5517"] = {
    key = "5517",
    word = "女屄",
  },
  ["5518"] = {
    key = "5518",
    word = "慰春情",
  },
  ["5519"] = {
    key = "5519",
    word = "集体淫",
  },
  ["5520"] = {
    key = "5520",
    word = "淫B",
  },
  ["5521"] = {
    key = "5521",
    word = "屄屄",
  },
  ["5522"] = {
    key = "5522",
    word = "肛屄",
  },
  ["5523"] = {
    key = "5523",
    word = "小嫩鸡",
  },
  ["5524"] = {
    key = "5524",
    word = "舔B",
  },
  ["5525"] = {
    key = "5525",
    word = "嫩奶",
  },
  ["5526"] = {
    key = "5526",
    word = "a4y",
  },
  ["5527"] = {
    key = "5527",
    word = "品穴",
  },
  ["5528"] = {
    key = "5528",
    word = "淫水翻騰",
  },
  ["5529"] = {
    key = "5529",
    word = "一本道",
  },
  ["5530"] = {
    key = "5530",
    word = "乳尻",
  },
  ["5531"] = {
    key = "5531",
    word = "羞耻母",
  },
  ["5532"] = {
    key = "5532",
    word = "艳照",
  },
  ["5533"] = {
    key = "5533",
    word = "三P",
  },
  ["5534"] = {
    key = "5534",
    word = "露毛",
  },
  ["5535"] = {
    key = "5535",
    word = "紧穴",
  },
  ["5536"] = {
    key = "5536",
    word = "露点",
  },
  ["5537"] = {
    key = "5537",
    word = "18禁",
  },
  ["5538"] = {
    key = "5538",
    word = "g片",
  },
  ["5539"] = {
    key = "5539",
    word = "teen",
  },
  ["5540"] = {
    key = "5540",
    word = "無碼電影",
  },
  ["5541"] = {
    key = "5541",
    word = "爱液",
  },
  ["5542"] = {
    key = "5542",
    word = "插b",
  },
  ["5543"] = {
    key = "5543",
    word = "赤裸",
  },
  ["5544"] = {
    key = "5544",
    word = "荡妇",
  },
  ["5545"] = {
    key = "5545",
    word = "荡女",
  },
  ["5546"] = {
    key = "5546",
    word = "浪穴",
  },
  ["5547"] = {
    key = "5547",
    word = "露穴",
  },
  ["5548"] = {
    key = "5548",
    word = "美穴",
  },
  ["5549"] = {
    key = "5549",
    word = "猛插",
  },
  ["5550"] = {
    key = "5550",
    word = "迷药",
  },
  ["5551"] = {
    key = "5551",
    word = "嫩穴",
  },
  ["5552"] = {
    key = "5552",
    word = "肉穴",
  },
  ["5553"] = {
    key = "5553",
    word = "乳交",
  },
  ["5554"] = {
    key = "5554",
    word = "乳头",
  },
  ["5555"] = {
    key = "5555",
    word = "无码",
  },
  ["5556"] = {
    key = "5556",
    word = "吸精",
  },
  ["5557"] = {
    key = "5557",
    word = "现代情色小说",
  },
  ["5558"] = {
    key = "5558",
    word = "性交图",
  },
  ["5559"] = {
    key = "5559",
    word = "性息",
  },
  ["5560"] = {
    key = "5560",
    word = "艳情小说",
  },
  ["5561"] = {
    key = "5561",
    word = "阴部特写",
  },
  ["5562"] = {
    key = "5562",
    word = "阴道图片",
  },
  ["5563"] = {
    key = "5563",
    word = "淫书",
  },
  ["5564"] = {
    key = "5564",
    word = "幼女",
  },
  ["5565"] = {
    key = "5565",
    word = "玉蒲团玉女心经",
  },
  ["5566"] = {
    key = "5566",
    word = "援助交易",
  },
  ["5567"] = {
    key = "5567",
    word = "中国成人论坛",
  },
  ["5568"] = {
    key = "5568",
    word = "中国性爱城",
  },
  ["5569"] = {
    key = "5569",
    word = "自拍写真",
  },
  ["5570"] = {
    key = "5570",
    word = "做爱图片",
  },
  ["5571"] = {
    key = "5571",
    word = "掰穴",
  },
  ["5572"] = {
    key = "5572",
    word = "万淫堂",
  },
  ["5573"] = {
    key = "5573",
    word = "穴图",
  },
  ["5574"] = {
    key = "5574",
    word = "穴淫",
  },
  ["5575"] = {
    key = "5575",
    word = "艳舞淫业",
  },
  ["5576"] = {
    key = "5576",
    word = "咬着龟头",
  },
  ["5577"] = {
    key = "5577",
    word = "要射了",
  },
  ["5578"] = {
    key = "5578",
    word = "一夜性网",
  },
  ["5579"] = {
    key = "5579",
    word = "阴茎插小穴",
  },
  ["5580"] = {
    key = "5580",
    word = "陰穴新玩法",
  },
  ["5581"] = {
    key = "5581",
    word = "婬乱军团",
  },
  ["5582"] = {
    key = "5582",
    word = "淫逼",
  },
  ["5583"] = {
    key = "5583",
    word = "淫姐",
  },
  ["5584"] = {
    key = "5584",
    word = "淫浪",
  },
  ["5585"] = {
    key = "5585",
    word = "淫流",
  },
  ["5586"] = {
    key = "5586",
    word = "淫糜",
  },
  ["5587"] = {
    key = "5587",
    word = "淫蜜",
  },
  ["5588"] = {
    key = "5588",
    word = "淫魔",
  },
  ["5589"] = {
    key = "5589",
    word = "淫母",
  },
  ["5590"] = {
    key = "5590",
    word = "淫妞",
  },
  ["5591"] = {
    key = "5591",
    word = "淫奴",
  },
  ["5592"] = {
    key = "5592",
    word = "淫娃",
  },
  ["5593"] = {
    key = "5593",
    word = "淫液",
  },
  ["5594"] = {
    key = "5594",
    word = "钻插",
  },
  ["5595"] = {
    key = "5595",
    word = "H动漫",
  },
  ["5596"] = {
    key = "5596",
    word = "交换夫妻",
  },
  ["5597"] = {
    key = "5597",
    word = "美腿",
  },
  ["5598"] = {
    key = "5598",
    word = "舔脚",
  },
  ["5599"] = {
    key = "5599",
    word = "蜜洞",
  },
  ["5600"] = {
    key = "5600",
    word = "丝袜",
  },
  ["5601"] = {
    key = "5601",
    word = "淫情",
  },
  ["5602"] = {
    key = "5602",
    word = "亚洲情色网",
  },
  ["5603"] = {
    key = "5603",
    word = "强奸处女",
  },
  ["5604"] = {
    key = "5604",
    word = "鸡巴暴胀",
  },
  ["5605"] = {
    key = "5605",
    word = "美乳",
  },
  ["5606"] = {
    key = "5606",
    word = "大众色情成人网",
  },
  ["5607"] = {
    key = "5607",
    word = "火辣图片",
  },
  ["5608"] = {
    key = "5608",
    word = "淫声浪语",
  },
  ["5609"] = {
    key = "5609",
    word = "疯狂抽送",
  },
  ["5610"] = {
    key = "5610",
    word = "淫河",
  },
  ["5611"] = {
    key = "5611",
    word = "强暴",
  },
  ["5612"] = {
    key = "5612",
    word = "多人性愛",
  },
  ["5613"] = {
    key = "5613",
    word = "操屄",
  },
  ["5614"] = {
    key = "5614",
    word = "浪女",
  },
  ["5615"] = {
    key = "5615",
    word = "色情论坛",
  },
  ["5616"] = {
    key = "5616",
    word = "性虎色网",
  },
  ["5617"] = {
    key = "5617",
    word = "淫欲日本",
  },
  ["5618"] = {
    key = "5618",
    word = "操死",
  },
  ["5619"] = {
    key = "5619",
    word = "色迷城",
  },
  ["5620"] = {
    key = "5620",
    word = "petgirl",
  },
  ["5621"] = {
    key = "5621",
    word = "骚女叫春",
  },
  ["5622"] = {
    key = "5622",
    word = "成人百强",
  },
  ["5623"] = {
    key = "5623",
    word = "猖妓",
  },
  ["5624"] = {
    key = "5624",
    word = "天天干贴图",
  },
  ["5625"] = {
    key = "5625",
    word = "密穴贴图",
  },
  ["5626"] = {
    key = "5626",
    word = "凌辱",
  },
  ["5627"] = {
    key = "5627",
    word = "偷欢",
  },
  ["5628"] = {
    key = "5628",
    word = "小逼",
  },
  ["5629"] = {
    key = "5629",
    word = "酥痒",
  },
  ["5630"] = {
    key = "5630",
    word = "品色堂",
  },
  ["5631"] = {
    key = "5631",
    word = "浪妇",
  },
  ["5632"] = {
    key = "5632",
    word = "嫖妓指南",
  },
  ["5633"] = {
    key = "5633",
    word = "肉缝",
  },
  ["5634"] = {
    key = "5634",
    word = "色窝窝",
  },
  ["5635"] = {
    key = "5635",
    word = "被操",
  },
  ["5636"] = {
    key = "5636",
    word = "巨奶",
  },
  ["5637"] = {
    key = "5637",
    word = "骚洞",
  },
  ["5638"] = {
    key = "5638",
    word = "阴精",
  },
  ["5639"] = {
    key = "5639",
    word = "阴阜",
  },
  ["5640"] = {
    key = "5640",
    word = "阴屄",
  },
  ["5641"] = {
    key = "5641",
    word = "群魔色舞",
  },
  ["5642"] = {
    key = "5642",
    word = "扒穴",
  },
  ["5643"] = {
    key = "5643",
    word = "六月联盟",
  },
  ["5644"] = {
    key = "5644",
    word = "55sss偷拍区",
  },
  ["5645"] = {
    key = "5645",
    word = "张筱雨",
  },
  ["5646"] = {
    key = "5646",
    word = "xiao77",
  },
  ["5647"] = {
    key = "5647",
    word = "极品黑丝",
  },
  ["5648"] = {
    key = "5648",
    word = "丝袜写真",
  },
  ["5649"] = {
    key = "5649",
    word = "天天情色",
  },
  ["5650"] = {
    key = "5650",
    word = "成人小说",
  },
  ["5651"] = {
    key = "5651",
    word = "成人文学",
  },
  ["5652"] = {
    key = "5652",
    word = "情色艺术天空",
  },
  ["5653"] = {
    key = "5653",
    word = "222se图片",
  },
  ["5654"] = {
    key = "5654",
    word = "偷拍",
  },
  ["5655"] = {
    key = "5655",
    word = "淫色贴图",
  },
  ["5656"] = {
    key = "5656",
    word = "厕奴",
  },
  ["5657"] = {
    key = "5657",
    word = "美女成人",
  },
  ["5658"] = {
    key = "5658",
    word = "酥胸诱惑",
  },
  ["5659"] = {
    key = "5659",
    word = "五月天",
  },
  ["5660"] = {
    key = "5660",
    word = "人体摄影",
  },
  ["5661"] = {
    key = "5661",
    word = "东北xx网",
  },
  ["5662"] = {
    key = "5662",
    word = "玛雅网",
  },
  ["5663"] = {
    key = "5663",
    word = "成人bt",
  },
  ["5664"] = {
    key = "5664",
    word = "周六性吧",
  },
  ["5665"] = {
    key = "5665",
    word = "爆乳",
  },
  ["5666"] = {
    key = "5666",
    word = "诱惑视频",
  },
  ["5667"] = {
    key = "5667",
    word = "裙下风光",
  },
  ["5668"] = {
    key = "5668",
    word = "嘻游中国",
  },
  ["5669"] = {
    key = "5669",
    word = "操母狗",
  },
  ["5670"] = {
    key = "5670",
    word = "御の二代目",
  },
  ["5671"] = {
    key = "5671",
    word = "丝袜足交",
  },
  ["5672"] = {
    key = "5672",
    word = "肮脏美学",
  },
  ["5673"] = {
    key = "5673",
    word = "亚洲有码",
  },
  ["5674"] = {
    key = "5674",
    word = "欲仙欲死",
  },
  ["5675"] = {
    key = "5675",
    word = "丝袜高跟",
  },
  ["5676"] = {
    key = "5676",
    word = "偷拍美穴",
  },
  ["5677"] = {
    key = "5677",
    word = "原味丝袜",
  },
  ["5678"] = {
    key = "5678",
    word = "裸露自拍",
  },
  ["5679"] = {
    key = "5679",
    word = "针孔偷拍",
  },
  ["5680"] = {
    key = "5680",
    word = "放荡少妇宾馆",
  },
  ["5681"] = {
    key = "5681",
    word = "性感肉丝",
  },
  ["5682"] = {
    key = "5682",
    word = "拳交",
  },
  ["5683"] = {
    key = "5683",
    word = "迫奸",
  },
  ["5684"] = {
    key = "5684",
    word = "品香堂",
  },
  ["5685"] = {
    key = "5685",
    word = "北京xx网",
  },
  ["5686"] = {
    key = "5686",
    word = "虐奴",
  },
  ["5687"] = {
    key = "5687",
    word = "情色导航",
  },
  ["5688"] = {
    key = "5688",
    word = "欧美大乳",
  },
  ["5689"] = {
    key = "5689",
    word = "欧美无套",
  },
  ["5690"] = {
    key = "5690",
    word = "骚妇露逼",
  },
  ["5691"] = {
    key = "5691",
    word = "炮友",
  },
  ["5692"] = {
    key = "5692",
    word = "淫水丝袜",
  },
  ["5693"] = {
    key = "5693",
    word = "母女双飞",
  },
  ["5694"] = {
    key = "5694",
    word = "老少乱伦",
  },
  ["5695"] = {
    key = "5695",
    word = "幼妓",
  },
  ["5696"] = {
    key = "5696",
    word = "素人娘",
  },
  ["5697"] = {
    key = "5697",
    word = "前凸后翘",
  },
  ["5698"] = {
    key = "5698",
    word = "制服誘惑",
  },
  ["5699"] = {
    key = "5699",
    word = "舔屄",
  },
  ["5700"] = {
    key = "5700",
    word = "色色成人",
  },
  ["5701"] = {
    key = "5701",
    word = "迷奸系列",
  },
  ["5702"] = {
    key = "5702",
    word = "性交无码",
  },
  ["5703"] = {
    key = "5703",
    word = "惹火自拍",
  },
  ["5704"] = {
    key = "5704",
    word = "胯下呻吟",
  },
  ["5705"] = {
    key = "5705",
    word = "淫驴屯",
  },
  ["5706"] = {
    key = "5706",
    word = "少妇偷情",
  },
  ["5707"] = {
    key = "5707",
    word = "护士诱惑",
  },
  ["5708"] = {
    key = "5708",
    word = "群奸乱交",
  },
  ["5709"] = {
    key = "5709",
    word = "极品白虎",
  },
  ["5710"] = {
    key = "5710",
    word = "曲线消魂",
  },
  ["5711"] = {
    key = "5711",
    word = "淫腔",
  },
  ["5712"] = {
    key = "5712",
    word = "无码淫漫",
  },
  ["5713"] = {
    key = "5713",
    word = "假阳具插穴",
  },
  ["5714"] = {
    key = "5714",
    word = "蝴蝶逼",
  },
  ["5715"] = {
    key = "5715",
    word = "自插小穴",
  },
  ["5716"] = {
    key = "5716",
    word = "SM援交",
  },
  ["5717"] = {
    key = "5717",
    word = "西洋美女",
  },
  ["5718"] = {
    key = "5718",
    word = "爱液横流",
  },
  ["5719"] = {
    key = "5719",
    word = "三级片",
  },
  ["5720"] = {
    key = "5720",
    word = "东京热",
  },
  ["5721"] = {
    key = "5721",
    word = "无码无套",
  },
  ["5722"] = {
    key = "5722",
    word = "淫战群P",
  },
  ["5723"] = {
    key = "5723",
    word = "口爆",
  },
  ["5724"] = {
    key = "5724",
    word = "酒店援交",
  },
  ["5725"] = {
    key = "5725",
    word = "乳霸",
  },
  ["5726"] = {
    key = "5726",
    word = "湿身诱惑",
  },
  ["5727"] = {
    key = "5727",
    word = "火辣写真",
  },
  ["5728"] = {
    key = "5728",
    word = "动漫色图",
  },
  ["5729"] = {
    key = "5729",
    word = "熟女护士",
  },
  ["5730"] = {
    key = "5730",
    word = "粉红穴",
  },
  ["5731"] = {
    key = "5731",
    word = "经典炮图",
  },
  ["5732"] = {
    key = "5732",
    word = "童颜巨乳",
  },
  ["5733"] = {
    key = "5733",
    word = "性感诱惑",
  },
  ["5734"] = {
    key = "5734",
    word = "援交薄码",
  },
  ["5735"] = {
    key = "5735",
    word = "美乳美穴",
  },
  ["5736"] = {
    key = "5736",
    word = "奇淫宝鉴",
  },
  ["5737"] = {
    key = "5737",
    word = "美骚妇",
  },
  ["5738"] = {
    key = "5738",
    word = "跨下呻吟",
  },
  ["5739"] = {
    key = "5739",
    word = "无毛美少女",
  },
  ["5740"] = {
    key = "5740",
    word = "流蜜汁",
  },
  ["5741"] = {
    key = "5741",
    word = "日本素人",
  },
  ["5742"] = {
    key = "5742",
    word = "爆乳人妻",
  },
  ["5743"] = {
    key = "5743",
    word = "妖媚熟母",
  },
  ["5744"] = {
    key = "5744",
    word = "日本有码",
  },
  ["5745"] = {
    key = "5745",
    word = "激情打炮",
  },
  ["5746"] = {
    key = "5746",
    word = "制服美妇",
  },
  ["5747"] = {
    key = "5747",
    word = "无码彩图",
  },
  ["5748"] = {
    key = "5748",
    word = "放尿",
  },
  ["5749"] = {
    key = "5749",
    word = "入穴一游",
  },
  ["5750"] = {
    key = "5750",
    word = "丰唇艳姬",
  },
  ["5751"] = {
    key = "5751",
    word = "群奸轮射",
  },
  ["5752"] = {
    key = "5752",
    word = "高级逼",
  },
  ["5753"] = {
    key = "5753",
    word = "MM屄",
  },
  ["5754"] = {
    key = "5754",
    word = "美臀嫰穴",
  },
  ["5755"] = {
    key = "5755",
    word = "淫东方",
  },
  ["5756"] = {
    key = "5756",
    word = "国产偷拍",
  },
  ["5757"] = {
    key = "5757",
    word = "清晰内射",
  },
  ["5758"] = {
    key = "5758",
    word = "嫩穴肉缝",
  },
  ["5759"] = {
    key = "5759",
    word = "雪腿玉胯",
  },
  ["5760"] = {
    key = "5760",
    word = "骚妇掰B",
  },
  ["5761"] = {
    key = "5761",
    word = "白嫩骚妇",
  },
  ["5762"] = {
    key = "5762",
    word = "梅花屄",
  },
  ["5763"] = {
    key = "5763",
    word = "猛操狂射",
  },
  ["5764"] = {
    key = "5764",
    word = "潮喷",
  },
  ["5765"] = {
    key = "5765",
    word = "无码体验",
  },
  ["5766"] = {
    key = "5766",
    word = "吞精骚妹",
  },
  ["5767"] = {
    key = "5767",
    word = "紧缚凌辱",
  },
  ["5768"] = {
    key = "5768",
    word = "奸淫电车",
  },
  ["5769"] = {
    key = "5769",
    word = "堕淫",
  },
  ["5770"] = {
    key = "5770",
    word = "颜骑",
  },
  ["5771"] = {
    key = "5771",
    word = "互淫",
  },
  ["5772"] = {
    key = "5772",
    word = "逼毛",
  },
  ["5773"] = {
    key = "5773",
    word = "胸濤乳浪",
  },
  ["5774"] = {
    key = "5774",
    word = "夫妻乱交",
  },
  ["5775"] = {
    key = "5775",
    word = "黑屄",
  },
  ["5776"] = {
    key = "5776",
    word = "奶大屄肥",
  },
  ["5777"] = {
    key = "5777",
    word = "拔屄",
  },
  ["5778"] = {
    key = "5778",
    word = "穴海",
  },
  ["5779"] = {
    key = "5779",
    word = "换妻杂交",
  },
  ["5780"] = {
    key = "5780",
    word = "狂插",
  },
  ["5781"] = {
    key = "5781",
    word = "黑逼",
  },
  ["5782"] = {
    key = "5782",
    word = "粉屄",
  },
  ["5783"] = {
    key = "5783",
    word = "口射",
  },
  ["5784"] = {
    key = "5784",
    word = "多人轮",
  },
  ["5785"] = {
    key = "5785",
    word = "奶挺臀翘",
  },
  ["5786"] = {
    key = "5786",
    word = "扒屄",
  },
  ["5787"] = {
    key = "5787",
    word = "痴乳",
  },
  ["5788"] = {
    key = "5788",
    word = "鬼輪姦",
  },
  ["5789"] = {
    key = "5789",
    word = "乳爆",
  },
  ["5790"] = {
    key = "5790",
    word = "浴尿",
  },
  ["5791"] = {
    key = "5791",
    word = "淫样",
  },
  ["5792"] = {
    key = "5792",
    word = "発妻",
  },
  ["5793"] = {
    key = "5793",
    word = "姫辱",
  },
  ["5794"] = {
    key = "5794",
    word = "插后庭",
  },
  ["5795"] = {
    key = "5795",
    word = "操爽",
  },
  ["5796"] = {
    key = "5796",
    word = "嫩缝",
  },
  ["5797"] = {
    key = "5797",
    word = "操射",
  },
  ["5798"] = {
    key = "5798",
    word = "骚妈",
  },
  ["5799"] = {
    key = "5799",
    word = "激插",
  },
  ["5800"] = {
    key = "5800",
    word = "暴干",
  },
  ["5801"] = {
    key = "5801",
    word = "母子交欢",
  },
  ["5802"] = {
    key = "5802",
    word = "嫐屄",
  },
  ["5803"] = {
    key = "5803",
    word = "足脚交",
  },
  ["5804"] = {
    key = "5804",
    word = "露屄",
  },
  ["5805"] = {
    key = "5805",
    word = "柔阴术",
  },
  ["5806"] = {
    key = "5806",
    word = "相奸",
  },
  ["5807"] = {
    key = "5807",
    word = "淫师荡母",
  },
  ["5808"] = {
    key = "5808",
    word = "欠干",
  },
  ["5809"] = {
    key = "5809",
    word = "桃园蜜洞",
  },
  ["5810"] = {
    key = "5810",
    word = "二穴中出",
  },
  ["5811"] = {
    key = "5811",
    word = "奴畜抄",
  },
  ["5812"] = {
    key = "5812",
    word = "连続失禁",
  },
  ["5813"] = {
    key = "5813",
    word = "大鸡巴",
  },
  ["5814"] = {
    key = "5814",
    word = "玩穴",
  },
  ["5815"] = {
    key = "5815",
    word = "性交自拍",
  },
  ["5816"] = {
    key = "5816",
    word = "叫鸡",
  },
  ["5817"] = {
    key = "5817",
    word = "骚浪人妻",
  },
  ["5818"] = {
    key = "5818",
    word = "做爱",
  },
  ["5819"] = {
    key = "5819",
    word = "操",
  },
  ["5820"] = {
    key = "5820",
    word = "坐台",
  },
  ["5821"] = {
    key = "5821",
    word = "子宫",
  },
  ["5822"] = {
    key = "5822",
    word = "杂种",
  },
  ["5823"] = {
    key = "5823",
    word = "淫",
  },
  ["5824"] = {
    key = "5824",
    word = "阴毛",
  },
  ["5825"] = {
    key = "5825",
    word = "阴户",
  },
  ["5826"] = {
    key = "5826",
    word = "阴蒂",
  },
  ["5827"] = {
    key = "5827",
    word = "爷爷",
  },
  ["5828"] = {
    key = "5828",
    word = "摇头丸",
  },
  ["5829"] = {
    key = "5829",
    word = "阳具",
  },
  ["5830"] = {
    key = "5830",
    word = "性交",
  },
  ["5831"] = {
    key = "5831",
    word = "性爱",
  },
  ["5832"] = {
    key = "5832",
    word = "小鸡鸡",
  },
  ["5833"] = {
    key = "5833",
    word = "小弟弟",
  },
  ["5834"] = {
    key = "5834",
    word = "小便",
  },
  ["5835"] = {
    key = "5835",
    word = "武藤",
  },
  ["5836"] = {
    key = "5836",
    word = "慰安妇",
  },
  ["5837"] = {
    key = "5837",
    word = "猥亵",
  },
  ["5838"] = {
    key = "5838",
    word = "猥琐",
  },
  ["5839"] = {
    key = "5839",
    word = "生殖",
  },
  ["5840"] = {
    key = "5840",
    word = "煞笔",
  },
  ["5841"] = {
    key = "5841",
    word = "傻逼",
  },
  ["5842"] = {
    key = "5842",
    word = "傻B",
  },
  ["5843"] = {
    key = "5843",
    word = "色情",
  },
  ["5844"] = {
    key = "5844",
    word = "骚逼",
  },
  ["5845"] = {
    key = "5845",
    word = "三陪",
  },
  ["5846"] = {
    key = "5846",
    word = "肉欲",
  },
  ["5847"] = {
    key = "5847",
    word = "肉体",
  },
  ["5848"] = {
    key = "5848",
    word = "情色",
  },
  ["5849"] = {
    key = "5849",
    word = "排泄",
  },
  ["5850"] = {
    key = "5850",
    word = "女干",
  },
  ["5851"] = {
    key = "5851",
    word = "灭族",
  },
  ["5852"] = {
    key = "5852",
    word = "梅毒",
  },
  ["5853"] = {
    key = "5853",
    word = "卵子",
  },
  ["5854"] = {
    key = "5854",
    word = "淋病",
  },
  ["5855"] = {
    key = "5855",
    word = "口交",
  },
  ["5856"] = {
    key = "5856",
    word = "尻",
  },
  ["5857"] = {
    key = "5857",
    word = "贱",
  },
  ["5858"] = {
    key = "5858",
    word = "鸡吧",
  },
  ["5859"] = {
    key = "5859",
    word = "鸡八",
  },
  ["5860"] = {
    key = "5860",
    word = "胡瘟",
  },
  ["5861"] = {
    key = "5861",
    word = "龟头",
  },
  ["5862"] = {
    key = "5862",
    word = "狗日",
  },
  ["5863"] = {
    key = "5863",
    word = "狗娘",
  },
  ["5864"] = {
    key = "5864",
    word = "根正苗红",
  },
  ["5865"] = {
    key = "5865",
    word = "睾丸",
  },
  ["5866"] = {
    key = "5866",
    word = "疯狗",
  },
  ["5867"] = {
    key = "5867",
    word = "腚",
  },
  ["5868"] = {
    key = "5868",
    word = "大便",
  },
  ["5869"] = {
    key = "5869",
    word = "打炮",
  },
  ["5870"] = {
    key = "5870",
    word = "打飞机",
  },
  ["5871"] = {
    key = "5871",
    word = "娼",
  },
  ["5872"] = {
    key = "5872",
    word = "肏",
  },
  ["5873"] = {
    key = "5873",
    word = "瘪三",
  },
  ["5874"] = {
    key = "5874",
    word = "妈逼",
  },
  ["5875"] = {
    key = "5875",
    word = "屄",
  },
  ["5876"] = {
    key = "5876",
    word = "妈",
  },
  ["5877"] = {
    key = "5877",
    word = "爸",
  },
  ["5878"] = {
    key = "5878",
    word = "爹",
  },
  ["5879"] = {
    key = "5879",
    word = "爷",
  },
  ["5880"] = {
    key = "5880",
    word = "奶",
  },
  ["5881"] = {
    key = "5881",
    word = "儿子",
  },
  ["5882"] = {
    key = "5882",
    word = "sm",
  },
  ["5883"] = {
    key = "5883",
    word = "尼玛",
  },
  ["5884"] = {
    key = "5884",
    word = "装B",
  },
  ["5885"] = {
    key = "5885",
    word = "偷窥视频",
  },
  ["5886"] = {
    key = "5886",
    word = "裸聊",
  },
  ["5887"] = {
    key = "5887",
    word = "兽兽门",
  },
  ["5888"] = {
    key = "5888",
    word = "艾滋",
  },
  ["5889"] = {
    key = "5889",
    word = "艾滋病",
  },
  ["5890"] = {
    key = "5890",
    word = "二逼",
  },
  ["5891"] = {
    key = "5891",
    word = "阳物",
  },
  ["5892"] = {
    key = "5892",
    word = "找小姐",
  },
  ["5893"] = {
    key = "5893",
    word = "开房",
  },
  ["5894"] = {
    key = "5894",
    word = "援交",
  },
  ["5895"] = {
    key = "5895",
    word = "黄色网站",
  },
  ["5896"] = {
    key = "5896",
    word = "大血逼",
  },
  ["5897"] = {
    key = "5897",
    word = "大血比",
  },
  ["5898"] = {
    key = "5898",
    word = "性虐",
  },
  ["5899"] = {
    key = "5899",
    word = "草泥马",
  },
  ["5900"] = {
    key = "5900",
    word = "戒急用忍",
  },
  ["5901"] = {
    key = "5901",
    word = "干比",
  },
  ["5902"] = {
    key = "5902",
    word = "臭尼姑",
  },
  ["5903"] = {
    key = "5903",
    word = "ADMIN",
  },
  ["5904"] = {
    key = "5904",
    word = "Admin",
  },
  ["5905"] = {
    key = "5905",
    word = "xtl",
  },
  ["5906"] = {
    key = "5906",
    word = "system",
  },
  ["5907"] = {
    key = "5907",
    word = "admin",
  },
  ["5908"] = {
    key = "5908",
    word = "Administrator",
  },
  ["5909"] = {
    key = "5909",
    word = "administrator",
  },
  ["5910"] = {
    key = "5910",
    word = "管理",
  },
  ["5911"] = {
    key = "5911",
    word = "管里",
  },
  ["5912"] = {
    key = "5912",
    word = "管理员",
  },
  ["5913"] = {
    key = "5913",
    word = "服务管理",
  },
  ["5914"] = {
    key = "5914",
    word = "服务器",
  },
  ["5915"] = {
    key = "5915",
    word = "活动管理员",
  },
  ["5916"] = {
    key = "5916",
    word = "冬季热",
  },
  ["5917"] = {
    key = "5917",
    word = "官方",
  },
  ["5918"] = {
    key = "5918",
    word = "维护",
  },
  ["5919"] = {
    key = "5919",
    word = "系统",
  },
  ["5920"] = {
    key = "5920",
    word = "系统公告",
  },
  ["5921"] = {
    key = "5921",
    word = "审查",
  },
  ["5922"] = {
    key = "5922",
    word = "巡查",
  },
  ["5923"] = {
    key = "5923",
    word = "监督",
  },
  ["5924"] = {
    key = "5924",
    word = "监管",
  },
  ["5925"] = {
    key = "5925",
    word = "game",
  },
  ["5926"] = {
    key = "5926",
    word = "master",
  },
  ["5927"] = {
    key = "5927",
    word = "GAMEMASTER",
  },
  ["5928"] = {
    key = "5928",
    word = "GameMaster",
  },
  ["5929"] = {
    key = "5929",
    word = "GM",
  },
  ["5930"] = {
    key = "5930",
    word = "Gm",
  },
  ["5931"] = {
    key = "5931",
    word = "gm",
  },
  ["5932"] = {
    key = "5932",
    word = "gm",
  },
  ["5933"] = {
    key = "5933",
    word = "游戏管理员",
  },
  ["5934"] = {
    key = "5934",
    word = "Client",
  },
  ["5935"] = {
    key = "5935",
    word = "Server",
  },
  ["5936"] = {
    key = "5936",
    word = "CS",
  },
  ["5937"] = {
    key = "5937",
    word = "Cs",
  },
  ["5938"] = {
    key = "5938",
    word = "cs",
  },
  ["5939"] = {
    key = "5939",
    word = "cS",
  },
  ["5940"] = {
    key = "5940",
    word = "KEFU",
  },
  ["5941"] = {
    key = "5941",
    word = "kefu",
  },
  ["5942"] = {
    key = "5942",
    word = "Kefu",
  },
  ["5943"] = {
    key = "5943",
    word = "KeFu",
  },
  ["5944"] = {
    key = "5944",
    word = "助理",
  },
  ["5945"] = {
    key = "5945",
    word = "客户服务",
  },
  ["5946"] = {
    key = "5946",
    word = "客服",
  },
  ["5947"] = {
    key = "5947",
    word = "服务天使",
  },
  ["5948"] = {
    key = "5948",
    word = "TEsT",
  },
  ["5949"] = {
    key = "5949",
    word = "tESt",
  },
  ["5950"] = {
    key = "5950",
    word = "test",
  },
  ["5951"] = {
    key = "5951",
    word = "test",
  },
  ["5952"] = {
    key = "5952",
    word = "TeSt",
  },
  ["5953"] = {
    key = "5953",
    word = "tEST",
  },
  ["5954"] = {
    key = "5954",
    word = "Test",
  },
  ["5955"] = {
    key = "5955",
    word = "测试",
  },
  ["5956"] = {
    key = "5956",
    word = "辅助程序",
  },
  ["5957"] = {
    key = "5957",
    word = "运营",
  },
  ["5958"] = {
    key = "5958",
    word = "运营者",
  },
  ["5959"] = {
    key = "5959",
    word = "运营组",
  },
  ["5960"] = {
    key = "5960",
    word = "运营商",
  },
  ["5961"] = {
    key = "5961",
    word = "运营长",
  },
  ["5962"] = {
    key = "5962",
    word = "运营官",
  },
  ["5963"] = {
    key = "5963",
    word = "运营人",
  },
  ["5964"] = {
    key = "5964",
    word = "蔡文胜",
  },
  ["5965"] = {
    key = "5965",
    word = "李兴平",
  },
  ["5966"] = {
    key = "5966",
    word = "汪东风",
  },
  ["5967"] = {
    key = "5967",
    word = "骆海坚",
  },
  ["5968"] = {
    key = "5968",
    word = "曹政",
  },
  ["5969"] = {
    key = "5969",
    word = "sf",
  },
  ["5970"] = {
    key = "5970",
    word = "私服",
  },
  ["5971"] = {
    key = "5971",
    word = "私人服务器",
  },
  ["5972"] = {
    key = "5972",
    word = "wg",
  },
  ["5973"] = {
    key = "5973",
    word = "外挂",
  },
  ["5974"] = {
    key = "5974",
    word = "& ",
  },
  ["5975"] = {
    key = "5975",
    word = "新闻出版署",
  },
  ["5976"] = {
    key = "5976",
    word = "双十",
  },
  ["5977"] = {
    key = "5977",
    word = "ㄅ",
  },
  ["5978"] = {
    key = "5978",
    word = "ㄆ",
  },
  ["5979"] = {
    key = "5979",
    word = "ㄇ",
  },
  ["5980"] = {
    key = "5980",
    word = "ㄈ",
  },
  ["5981"] = {
    key = "5981",
    word = "ㄉ",
  },
  ["5982"] = {
    key = "5982",
    word = "ㄊ",
  },
  ["5983"] = {
    key = "5983",
    word = "ㄋ",
  },
  ["5984"] = {
    key = "5984",
    word = "ㄌ",
  },
  ["5985"] = {
    key = "5985",
    word = "ㄍ",
  },
  ["5986"] = {
    key = "5986",
    word = "ㄎ",
  },
  ["5987"] = {
    key = "5987",
    word = "ㄏ",
  },
  ["5988"] = {
    key = "5988",
    word = "ㄐ",
  },
  ["5989"] = {
    key = "5989",
    word = "ㄑ",
  },
  ["5990"] = {
    key = "5990",
    word = "ㄒ",
  },
  ["5991"] = {
    key = "5991",
    word = "ㄓ",
  },
  ["5992"] = {
    key = "5992",
    word = "ㄔ",
  },
  ["5993"] = {
    key = "5993",
    word = "ㄕ",
  },
  ["5994"] = {
    key = "5994",
    word = "ㄖ",
  },
  ["5995"] = {
    key = "5995",
    word = "ㄗ",
  },
  ["5996"] = {
    key = "5996",
    word = "ㄘ",
  },
  ["5997"] = {
    key = "5997",
    word = "ㄙ",
  },
  ["5998"] = {
    key = "5998",
    word = "ㄚ",
  },
  ["5999"] = {
    key = "5999",
    word = "ㄛ",
  },
  ["6000"] = {
    key = "6000",
    word = "ㄜ",
  },
  ["6001"] = {
    key = "6001",
    word = "ㄝ",
  },
  ["6002"] = {
    key = "6002",
    word = "ㄞ",
  },
  ["6003"] = {
    key = "6003",
    word = "ㄟ",
  },
  ["6004"] = {
    key = "6004",
    word = "ㄠ",
  },
  ["6005"] = {
    key = "6005",
    word = "ㄡ",
  },
  ["6006"] = {
    key = "6006",
    word = "ㄢ",
  },
  ["6007"] = {
    key = "6007",
    word = "ㄣ",
  },
  ["6008"] = {
    key = "6008",
    word = "ㄤ",
  },
  ["6009"] = {
    key = "6009",
    word = "ㄥ",
  },
  ["6010"] = {
    key = "6010",
    word = "ㄦ",
  },
  ["6011"] = {
    key = "6011",
    word = "ㄧ",
  },
  ["6012"] = {
    key = "6012",
    word = "ㄨ",
  },
  ["6013"] = {
    key = "6013",
    word = "ㄩ",
  },
  ["6014"] = {
    key = "6014",
    word = "鞴",
  },
  ["6015"] = {
    key = "6015",
    word = "鐾",
  },
  ["6016"] = {
    key = "6016",
    word = "瘭",
  },
  ["6017"] = {
    key = "6017",
    word = "镳",
  },
  ["6018"] = {
    key = "6018",
    word = "黪",
  },
  ["6019"] = {
    key = "6019",
    word = "瘥",
  },
  ["6020"] = {
    key = "6020",
    word = "觇",
  },
  ["6021"] = {
    key = "6021",
    word = "孱",
  },
  ["6022"] = {
    key = "6022",
    word = "廛",
  },
  ["6023"] = {
    key = "6023",
    word = "蒇",
  },
  ["6024"] = {
    key = "6024",
    word = "冁",
  },
  ["6025"] = {
    key = "6025",
    word = "羼",
  },
  ["6026"] = {
    key = "6026",
    word = "螭",
  },
  ["6027"] = {
    key = "6027",
    word = "傺",
  },
  ["6028"] = {
    key = "6028",
    word = "瘛",
  },
  ["6029"] = {
    key = "6029",
    word = "舂",
  },
  ["6030"] = {
    key = "6030",
    word = "艟",
  },
  ["6031"] = {
    key = "6031",
    word = "瘳",
  },
  ["6032"] = {
    key = "6032",
    word = "雠",
  },
  ["6033"] = {
    key = "6033",
    word = "搋",
  },
  ["6034"] = {
    key = "6034",
    word = "嘬",
  },
  ["6035"] = {
    key = "6035",
    word = "辏",
  },
  ["6036"] = {
    key = "6036",
    word = "殂",
  },
  ["6037"] = {
    key = "6037",
    word = "汆",
  },
  ["6038"] = {
    key = "6038",
    word = "爨",
  },
  ["6039"] = {
    key = "6039",
    word = "榱",
  },
  ["6040"] = {
    key = "6040",
    word = "毳",
  },
  ["6041"] = {
    key = "6041",
    word = "皴",
  },
  ["6042"] = {
    key = "6042",
    word = "蹉",
  },
  ["6043"] = {
    key = "6043",
    word = "鹾",
  },
  ["6044"] = {
    key = "6044",
    word = "纛",
  },
  ["6045"] = {
    key = "6045",
    word = "髑屙民",
  },
  ["6046"] = {
    key = "6046",
    word = "莪",
  },
  ["6047"] = {
    key = "6047",
    word = "苊",
  },
  ["6048"] = {
    key = "6048",
    word = "鲕",
  },
  ["6049"] = {
    key = "6049",
    word = "鲼",
  },
  ["6050"] = {
    key = "6050",
    word = "瀵",
  },
  ["6051"] = {
    key = "6051",
    word = "酆",
  },
  ["6052"] = {
    key = "6052",
    word = "幞",
  },
  ["6053"] = {
    key = "6053",
    word = "黻",
  },
  ["6054"] = {
    key = "6054",
    word = "呒",
  },
  ["6055"] = {
    key = "6055",
    word = "黼",
  },
  ["6056"] = {
    key = "6056",
    word = "阝",
  },
  ["6057"] = {
    key = "6057",
    word = "阝月",
  },
  ["6058"] = {
    key = "6058",
    word = "彀",
  },
  ["6059"] = {
    key = "6059",
    word = "觏",
  },
  ["6060"] = {
    key = "6060",
    word = "毂 ",
  },
  ["6061"] = {
    key = "6061",
    word = "汩",
  },
  ["6062"] = {
    key = "6062",
    word = " 罟",
  },
  ["6063"] = {
    key = "6063",
    word = "嘏",
  },
  ["6064"] = {
    key = "6064",
    word = "鲴",
  },
  ["6065"] = {
    key = "6065",
    word = "宄",
  },
  ["6066"] = {
    key = "6066",
    word = "庋",
  },
  ["6067"] = {
    key = "6067",
    word = "刿",
  },
  ["6068"] = {
    key = "6068",
    word = "虢",
  },
  ["6069"] = {
    key = "6069",
    word = "馘",
  },
  ["6070"] = {
    key = "6070",
    word = "撖",
  },
  ["6071"] = {
    key = "6071",
    word = "夯",
  },
  ["6072"] = {
    key = "6072",
    word = "薅",
  },
  ["6073"] = {
    key = "6073",
    word = "曷",
  },
  ["6074"] = {
    key = "6074",
    word = "翮",
  },
  ["6075"] = {
    key = "6075",
    word = "曷",
  },
  ["6076"] = {
    key = "6076",
    word = "翮",
  },
  ["6077"] = {
    key = "6077",
    word = "觳",
  },
  ["6078"] = {
    key = "6078",
    word = "冱",
  },
  ["6079"] = {
    key = "6079",
    word = "怙",
  },
  ["6080"] = {
    key = "6080",
    word = "戽",
  },
  ["6081"] = {
    key = "6081",
    word = "祜",
  },
  ["6082"] = {
    key = "6082",
    word = "瓠",
  },
  ["6083"] = {
    key = "6083",
    word = "鹱 ",
  },
  ["6084"] = {
    key = "6084",
    word = "溷",
  },
  ["6085"] = {
    key = "6085",
    word = "耠",
  },
  ["6086"] = {
    key = "6086",
    word = "锪",
  },
  ["6087"] = {
    key = "6087",
    word = "劐",
  },
  ["6088"] = {
    key = "6088",
    word = "蠖",
  },
  ["6089"] = {
    key = "6089",
    word = "丌",
  },
  ["6090"] = {
    key = "6090",
    word = "乩",
  },
  ["6091"] = {
    key = "6091",
    word = "赍",
  },
  ["6092"] = {
    key = "6092",
    word = "殛",
  },
  ["6093"] = {
    key = "6093",
    word = "蕺",
  },
  ["6094"] = {
    key = "6094",
    word = "掎",
  },
  ["6095"] = {
    key = "6095",
    word = "彐",
  },
  ["6096"] = {
    key = "6096",
    word = "芰",
  },
  ["6097"] = {
    key = "6097",
    word = "跽",
  },
  ["6098"] = {
    key = "6098",
    word = "鲚",
  },
  ["6099"] = {
    key = "6099",
    word = "葭",
  },
  ["6100"] = {
    key = "6100",
    word = "恝",
  },
  ["6101"] = {
    key = "6101",
    word = "湔",
  },
  ["6102"] = {
    key = "6102",
    word = "搛",
  },
  ["6103"] = {
    key = "6103",
    word = "鲣",
  },
  ["6104"] = {
    key = "6104",
    word = "鞯",
  },
  ["6105"] = {
    key = "6105",
    word = "囝",
  },
  ["6106"] = {
    key = "6106",
    word = "趼",
  },
  ["6107"] = {
    key = "6107",
    word = "醮",
  },
  ["6108"] = {
    key = "6108",
    word = "疖",
  },
  ["6109"] = {
    key = "6109",
    word = "苣",
  },
  ["6110"] = {
    key = "6110",
    word = "屦",
  },
  ["6111"] = {
    key = "6111",
    word = "醵",
  },
  ["6112"] = {
    key = "6112",
    word = "蠲",
  },
  ["6113"] = {
    key = "6113",
    word = "桊",
  },
  ["6114"] = {
    key = "6114",
    word = "鄄",
  },
  ["6115"] = {
    key = "6115",
    word = "谲",
  },
  ["6116"] = {
    key = "6116",
    word = "爝",
  },
  ["6117"] = {
    key = "6117",
    word = "麇",
  },
  ["6118"] = {
    key = "6118",
    word = "贶",
  },
  ["6119"] = {
    key = "6119",
    word = "悝",
  },
  ["6120"] = {
    key = "6120",
    word = "喟",
  },
  ["6121"] = {
    key = "6121",
    word = "仂",
  },
  ["6122"] = {
    key = "6122",
    word = "泐",
  },
  ["6123"] = {
    key = "6123",
    word = "鳓",
  },
  ["6124"] = {
    key = "6124",
    word = "诔",
  },
  ["6125"] = {
    key = "6125",
    word = "酹",
  },
  ["6126"] = {
    key = "6126",
    word = "嫠",
  },
  ["6127"] = {
    key = "6127",
    word = "黧",
  },
  ["6128"] = {
    key = "6128",
    word = "蠡",
  },
  ["6129"] = {
    key = "6129",
    word = "醴",
  },
  ["6130"] = {
    key = "6130",
    word = "鳢",
  },
  ["6131"] = {
    key = "6131",
    word = "轹",
  },
  ["6132"] = {
    key = "6132",
    word = "詈",
  },
  ["6133"] = {
    key = "6133",
    word = "跞",
  },
  ["6134"] = {
    key = "6134",
    word = "奁",
  },
  ["6135"] = {
    key = "6135",
    word = "臁",
  },
  ["6136"] = {
    key = "6136",
    word = "蚍",
  },
  ["6137"] = {
    key = "6137",
    word = "埤",
  },
  ["6138"] = {
    key = "6138",
    word = "罴",
  },
  ["6139"] = {
    key = "6139",
    word = "鼙",
  },
  ["6140"] = {
    key = "6140",
    word = "庀",
  },
  ["6141"] = {
    key = "6141",
    word = "仳",
  },
  ["6142"] = {
    key = "6142",
    word = "圮綦",
  },
  ["6143"] = {
    key = "6143",
    word = "屺",
  },
  ["6144"] = {
    key = "6144",
    word = "綮",
  },
  ["6145"] = {
    key = "6145",
    word = "汔",
  },
  ["6146"] = {
    key = "6146",
    word = "碛",
  },
  ["6147"] = {
    key = "6147",
    word = "葜",
  },
  ["6148"] = {
    key = "6148",
    word = "佥",
  },
  ["6149"] = {
    key = "6149",
    word = "岍",
  },
  ["6150"] = {
    key = "6150",
    word = "愆",
  },
  ["6151"] = {
    key = "6151",
    word = "搴",
  },
  ["6152"] = {
    key = "6152",
    word = "钤",
  },
  ["6153"] = {
    key = "6153",
    word = "掮",
  },
  ["6154"] = {
    key = "6154",
    word = "凵",
  },
  ["6155"] = {
    key = "6155",
    word = "肷",
  },
  ["6156"] = {
    key = "6156",
    word = "椠",
  },
  ["6157"] = {
    key = "6157",
    word = "戕",
  },
  ["6158"] = {
    key = "6158",
    word = "锖",
  },
  ["6159"] = {
    key = "6159",
    word = "檠",
  },
  ["6160"] = {
    key = "6160",
    word = "苘",
  },
  ["6161"] = {
    key = "6161",
    word = "謦",
  },
  ["6162"] = {
    key = "6162",
    word = "庆红",
  },
  ["6163"] = {
    key = "6163",
    word = "跫",
  },
  ["6164"] = {
    key = "6164",
    word = "銎",
  },
  ["6165"] = {
    key = "6165",
    word = "邛",
  },
  ["6166"] = {
    key = "6166",
    word = "筇",
  },
  ["6167"] = {
    key = "6167",
    word = "蛩鼽",
  },
  ["6168"] = {
    key = "6168",
    word = "诎",
  },
  ["6169"] = {
    key = "6169",
    word = "麴",
  },
  ["6170"] = {
    key = "6170",
    word = "黢",
  },
  ["6171"] = {
    key = "6171",
    word = "劬",
  },
  ["6172"] = {
    key = "6172",
    word = "朐",
  },
  ["6173"] = {
    key = "6173",
    word = "璩",
  },
  ["6174"] = {
    key = "6174",
    word = "蘧",
  },
  ["6175"] = {
    key = "6175",
    word = "衢",
  },
  ["6176"] = {
    key = "6176",
    word = "蠼毵",
  },
  ["6177"] = {
    key = "6177",
    word = "糁",
  },
  ["6178"] = {
    key = "6178",
    word = "xijinping",
  },
  ["6179"] = {
    key = "6179",
    word = "likeqiang",
  },
  ["6180"] = {
    key = "6180",
    word = "zhangdejiang",
  },
  ["6181"] = {
    key = "6181",
    word = "yuzhengsheng",
  },
  ["6182"] = {
    key = "6182",
    word = "liuyunshan",
  },
  ["6183"] = {
    key = "6183",
    word = "wangqishan",
  },
  ["6184"] = {
    key = "6184",
    word = "zhanggaoli",
  },
  ["6185"] = {
    key = "6185",
    word = "dishun ",
  },
  ["6186"] = {
    key = "6186",
    word = " Dishun ",
  },
  ["6187"] = {
    key = "6187",
    word = "hujintao",
  },
  ["6188"] = {
    key = "6188",
    word = "jiangzemin",
  },
  ["6189"] = {
    key = "6189",
    word = " likeqiang",
  },
  ["6190"] = {
    key = "6190",
    word = " zhangdejiang ",
  },
  ["6191"] = {
    key = "6191",
    word = "wangqishan ",
  },
  ["6192"] = {
    key = "6192",
    word = "liuyunshan ",
  },
  ["6193"] = {
    key = "6193",
    word = "zhanggaoli",
  },
  ["6194"] = {
    key = "6194",
    word = " pengliyuan ",
  },
  ["6195"] = {
    key = "6195",
    word = "quannengshenjiao",
  },
  ["6196"] = {
    key = "6196",
    word = " liruihuan",
  },
  ["6197"] = {
    key = "6197",
    word = " wenjiabao",
  },
  ["6198"] = {
    key = "6198",
    word = " lipeng",
  },
  ["6199"] = {
    key = "6199",
    word = " lichangchun",
  },
  ["6200"] = {
    key = "6200",
    word = " wubangguo",
  },
  ["6201"] = {
    key = "6201",
    word = " zhurongji",
  },
  ["6202"] = {
    key = "6202",
    word = " zhouyongkang",
  },
  ["6203"] = {
    key = "6203",
    word = " maozedong",
  },
  ["6204"] = {
    key = "6204",
    word = " zhouenlai",
  },
  ["6205"] = {
    key = "6205",
    word = " lihongzhi ",
  },
  ["6206"] = {
    key = "6206",
    word = "boxilai",
  },
  ["6207"] = {
    key = "6207",
    word = " liulijun",
  },
  ["6208"] = {
    key = "6208",
    word = " xinjiangduli ",
  },
  ["6209"] = {
    key = "6209",
    word = "xizangduli ",
  },
  ["6210"] = {
    key = "6210",
    word = "xinwenguanzhi",
  },
  ["6211"] = {
    key = "6211",
    word = " lianggezhongguo",
  },
  ["6212"] = {
    key = "6212",
    word = " taiwanduli ",
  },
  ["6213"] = {
    key = "6213",
    word = "dalailama",
  },
  ["6214"] = {
    key = "6214",
    word = "sex",
  },
  ["6215"] = {
    key = "6215",
    word = "fuck",
  },
  ["6216"] = {
    key = "6216",
    word = " bitch",
  },
  ["6217"] = {
    key = "6217",
    word = "lilanqing",
  },
  ["6218"] = {
    key = "6218",
    word = " jiaqinglin",
  },
  ["6219"] = {
    key = "6219",
    word = " falungong ",
  },
  ["6220"] = {
    key = "6220",
    word = "falundafahao",
  },
  ["6221"] = {
    key = "6221",
    word = " xiejiao ",
  },
  ["6222"] = {
    key = "6222",
    word = "gongchandang",
  },
  ["6223"] = {
    key = "6223",
    word = "zhonghuaminguo",
  },
  ["6224"] = {
    key = "6224",
    word = "yidangzhuanzheng",
  },
  ["6225"] = {
    key = "6225",
    word = "liushaoqi",
  },
  ["6226"] = {
    key = "6226",
    word = "xucaihou",
  },
  ["6227"] = {
    key = "6227",
    word = "zhaoziyang",
  },
  ["6228"] = {
    key = "6228",
    word = " dengxiaoping",
  },
  ["6229"] = {
    key = "6229",
    word = " jiangjieshi",
  },
  ["6230"] = {
    key = "6230",
    word = " jiangjingguo",
  },
  ["6231"] = {
    key = "6231",
    word = " chenshuibian",
  },
  ["6232"] = {
    key = "6232",
    word = " huimin",
  },
  ["6233"] = {
    key = "6233",
    word = " yisilan",
  },
  ["6234"] = {
    key = "6234",
    word = " zhenzhu",
  },
  ["6235"] = {
    key = "6235",
    word = " shijiamouni",
  },
  ["6236"] = {
    key = "6236",
    word = " taidu",
  },
  ["6237"] = {
    key = "6237",
    word = "liusi",
  },
  ["6238"] = {
    key = "6238",
    word = " zengqinghong",
  },
  ["6239"] = {
    key = "6239",
    word = " tiananmen",
  },
  ["6240"] = {
    key = "6240",
    word = " renmindahuitang",
  },
  ["6241"] = {
    key = "6241",
    word = " dang",
  },
  ["6242"] = {
    key = "6242",
    word = "guojia",
  },
  ["6243"] = {
    key = "6243",
    word = " lingjihua",
  },
  ["6244"] = {
    key = "6244",
    word = " DISHUN ",
  },
  ["6245"] = {
    key = "6245",
    word = " DiShun ",
  },
  ["6246"] = {
    key = "6246",
    word = "zhude",
  },
  ["6247"] = {
    key = "6247",
    word = "pengdehuai",
  },
  ["6248"] = {
    key = "6248",
    word = "linbiao",
  },
  ["6249"] = {
    key = "6249",
    word = "liubocheng",
  },
  ["6250"] = {
    key = "6250",
    word = "chenyi",
  },
  ["6251"] = {
    key = "6251",
    word = "helong",
  },
  ["6252"] = {
    key = "6252",
    word = "nierongzhen",
  },
  ["6253"] = {
    key = "6253",
    word = "xuxiangqian",
  },
  ["6254"] = {
    key = "6254",
    word = "luoronghuan",
  },
  ["6255"] = {
    key = "6255",
    word = "yejianying",
  },
  ["6256"] = {
    key = "6256",
    word = "lidazhao",
  },
  ["6257"] = {
    key = "6257",
    word = "chenduxiu",
  },
  ["6258"] = {
    key = "6258",
    word = "sunzhongshan",
  },
  ["6259"] = {
    key = "6259",
    word = "sunwen",
  },
  ["6260"] = {
    key = "6260",
    word = "sunyixian",
  },
  ["6261"] = {
    key = "6261",
    word = "chenyun",
  },
  ["6262"] = {
    key = "6262",
    word = "liruihuan",
  },
  ["6263"] = {
    key = "6263",
    word = "weijianxing",
  },
  ["6264"] = {
    key = "6264",
    word = "lilanqing",
  },
  ["6265"] = {
    key = "6265",
    word = "luogan",
  },
  ["6266"] = {
    key = "6266",
    word = "zengqinghong",
  },
  ["6267"] = {
    key = "6267",
    word = "huangju",
  },
  ["6268"] = {
    key = "6268",
    word = "wuguanzheng",
  },
  ["6269"] = {
    key = "6269",
    word = "lichangchun",
  },
  ["6270"] = {
    key = "6270",
    word = "wuyi",
  },
  ["6271"] = {
    key = "6271",
    word = "huiliangyu",
  },
  ["6272"] = {
    key = "6272",
    word = "zengpeiyan",
  },
  ["6273"] = {
    key = "6273",
    word = "caogangchuan",
  },
  ["6274"] = {
    key = "6274",
    word = "tangjiaxuan",
  },
  ["6275"] = {
    key = "6275",
    word = "huajianmin",
  },
  ["6276"] = {
    key = "6276",
    word = "chenzhili",
  },
  ["6277"] = {
    key = "6277",
    word = "zhangdejiang",
  },
  ["6278"] = {
    key = "6278",
    word = "yuzhengsheng",
  },
  ["6279"] = {
    key = "6279",
    word = "wanglequan",
  },
  ["6280"] = {
    key = "6280",
    word = "liuyunshan",
  },
  ["6281"] = {
    key = "6281",
    word = "wanggang",
  },
  ["6282"] = {
    key = "6282",
    word = "wangzhaoguo",
  },
  ["6283"] = {
    key = "6283",
    word = "liuqi",
  },
  ["6284"] = {
    key = "6284",
    word = "heguoqiang",
  },
  ["6285"] = {
    key = "6285",
    word = "guobaxiong",
  },
  ["6286"] = {
    key = "6286",
    word = "huyaobang",
  },
  ["6287"] = {
    key = "6287",
    word = "wanglequan",
  },
  ["6288"] = {
    key = "6288",
    word = "wangzhaoguo",
  },
  ["6289"] = {
    key = "6289",
    word = "bushi",
  },
  ["6290"] = {
    key = "6290",
    word = "bulaier",
  },
  ["6291"] = {
    key = "6291",
    word = "xiaoquan",
  },
  ["6292"] = {
    key = "6292",
    word = "chunyilang",
  },
  ["6293"] = {
    key = "6293",
    word = "samalanqi",
  },
  ["6294"] = {
    key = "6294",
    word = "annan",
  },
  ["6295"] = {
    key = "6295",
    word = "Alafate",
  },
  ["6296"] = {
    key = "6296",
    word = "pujing",
  },
  ["6297"] = {
    key = "6297",
    word = "mokeer",
  },
  ["6298"] = {
    key = "6298",
    word = "kelindun",
  },
  ["6299"] = {
    key = "6299",
    word = "ligen",
  },
  ["6300"] = {
    key = "6300",
    word = "nikesong",
  },
  ["6301"] = {
    key = "6301",
    word = "linken",
  },
  ["6302"] = {
    key = "6302",
    word = "dulumen",
  },
  ["6303"] = {
    key = "6303",
    word = "heluxiaofu",
  },
  ["6304"] = {
    key = "6304",
    word = "liening",
  },
  ["6305"] = {
    key = "6305",
    word = "sidalin",
  },
  ["6306"] = {
    key = "6306",
    word = "makesi",
  },
  ["6307"] = {
    key = "6307",
    word = "engesi",
  },
  ["6308"] = {
    key = "6308",
    word = "jinzhengri",
  },
  ["6309"] = {
    key = "6309",
    word = "jinricheng",
  },
  ["6310"] = {
    key = "6310",
    word = "sadamu",
  },
  ["6311"] = {
    key = "6311",
    word = "huzhiming",
  },
  ["6312"] = {
    key = "6312",
    word = "xihanuke",
  },
  ["6313"] = {
    key = "6313",
    word = "xilake",
  },
  ["6314"] = {
    key = "6314",
    word = "saqieer",
  },
  ["6315"] = {
    key = "6315",
    word = "Aluoyue",
  },
  ["6316"] = {
    key = "6316",
    word = "mandela",
  },
  ["6317"] = {
    key = "6317",
    word = "kasiteluo",
  },
  ["6318"] = {
    key = "6318",
    word = "fulankelin",
  },
  ["6319"] = {
    key = "6319",
    word = "huashengdun",
  },
  ["6320"] = {
    key = "6320",
    word = "aisenhaoweier",
  },
  ["6321"] = {
    key = "6321",
    word = "napolun",
  },
  ["6322"] = {
    key = "6322",
    word = "yalishanda",
  },
  ["6323"] = {
    key = "6323",
    word = "luyi",
  },
  ["6324"] = {
    key = "6324",
    word = "lamusifeierde",
  },
  ["6325"] = {
    key = "6325",
    word = "laola",
  },
  ["6326"] = {
    key = "6326",
    word = "baoweier",
  },
  ["6327"] = {
    key = "6327",
    word = "aobama",
  },
  ["6328"] = {
    key = "6328",
    word = "meideweijiefu",
  },
  ["6329"] = {
    key = "6329",
    word = "jinzhengen",
  },
  ["6330"] = {
    key = "6330",
    word = "anbeijinsan",
  },
  ["6331"] = {
    key = "6331",
    word = "benladeng",
  },
  ["6332"] = {
    key = "6332",
    word = "aomaer",
  },
  ["6333"] = {
    key = "6333",
    word = "chailing",
  },
  ["6334"] = {
    key = "6334",
    word = "dalai",
  },
  ["6335"] = {
    key = "6335",
    word = "jiangqing",
  },
  ["6336"] = {
    key = "6336",
    word = "zhangchunqiao",
  },
  ["6337"] = {
    key = "6337",
    word = "yaowenyuan",
  },
  ["6338"] = {
    key = "6338",
    word = "wanghongwen",
  },
  ["6339"] = {
    key = "6339",
    word = "dongtiaoyingji",
  },
  ["6340"] = {
    key = "6340",
    word = "xitele",
  },
  ["6341"] = {
    key = "6341",
    word = "mosuolini",
  },
  ["6342"] = {
    key = "6342",
    word = "gangcunxiushu",
  },
  ["6343"] = {
    key = "6343",
    word = "gangcunningci",
  },
  ["6344"] = {
    key = "6344",
    word = "gaolipiao",
  },
  ["6345"] = {
    key = "6345",
    word = "zhaoziyang",
  },
  ["6346"] = {
    key = "6346",
    word = "wangdan",
  },
  ["6347"] = {
    key = "6347",
    word = "woerkaixi",
  },
  ["6348"] = {
    key = "6348",
    word = "lihongzhi",
  },
  ["6349"] = {
    key = "6349",
    word = "lidashi",
  },
  ["6350"] = {
    key = "6350",
    word = "laichangxing",
  },
  ["6351"] = {
    key = "6351",
    word = "majiajue",
  },
  ["6352"] = {
    key = "6352",
    word = "banchan",
  },
  ["6353"] = {
    key = "6353",
    word = "eerdeni",
  },
  ["6354"] = {
    key = "6354",
    word = "shanbenwushiliu",
  },
  ["6355"] = {
    key = "6355",
    word = "Abian",
  },
  ["6356"] = {
    key = "6356",
    word = "Abianwansui",
  },
  ["6357"] = {
    key = "6357",
    word = "renaya",
  },
  ["6358"] = {
    key = "6358",
    word = "wanglijun",
  },
  ["6359"] = {
    key = "6359",
    word = "lingjihua",
  },
  ["6360"] = {
    key = "6360",
    word = "mohanmode",
  },
  ["6361"] = {
    key = "6361",
    word = "xucaihou",
  },
  ["6362"] = {
    key = "6362",
    word = "yuyongkang",
  },
  ["6363"] = {
    key = "6363",
    word = "zhoujiankang",
  },
  ["6364"] = {
    key = "6364",
    word = "yujiankang",
  },
  ["6365"] = {
    key = "6365",
    word = "zhouxiaokang",
  },
  ["6366"] = {
    key = "6366",
    word = "chenliangyu",
  },
  ["6367"] = {
    key = "6367",
    word = "lidenghui",
  },
  ["6368"] = {
    key = "6368",
    word = "lianzhan",
  },
  ["6369"] = {
    key = "6369",
    word = "songchuyu",
  },
  ["6370"] = {
    key = "6370",
    word = "luxiulian",
  },
  ["6371"] = {
    key = "6371",
    word = "yumuming",
  },
  ["6372"] = {
    key = "6372",
    word = "jiangzhongzheng",
  },
  ["6373"] = {
    key = "6373",
    word = "mayingjiu",
  },
  ["6374"] = {
    key = "6374",
    word = "wangqishan",
  },
  ["6375"] = {
    key = "6375",
    word = "WANGQISHAN",
  },
  ["6376"] = {
    key = "6376",
    word = " 16大 ",
  },
  ["6377"] = {
    key = "6377",
    word = " 18摸 ",
  },
  ["6378"] = {
    key = "6378",
    word = " 21世纪中国基金会 ",
  },
  ["6379"] = {
    key = "6379",
    word = " 6-4tianwang ",
  },
  ["6380"] = {
    key = "6380",
    word = " 89-64cdjp ",
  },
  ["6381"] = {
    key = "6381",
    word = " ADMIN ",
  },
  ["6382"] = {
    key = "6382",
    word = " AIDS ",
  },
  ["6383"] = {
    key = "6383",
    word = " Aiort墓地 ",
  },
  ["6384"] = {
    key = "6384",
    word = " ai滋 ",
  },
  ["6385"] = {
    key = "6385",
    word = " Arqus会议场 ",
  },
  ["6386"] = {
    key = "6386",
    word = " asshole ",
  },
  ["6387"] = {
    key = "6387",
    word = " Atan的移动石 ",
  },
  ["6388"] = {
    key = "6388",
    word = " A片 ",
  },
  ["6389"] = {
    key = "6389",
    word = " Baichi ",
  },
  ["6390"] = {
    key = "6390",
    word = " Baopi ",
  },
  ["6391"] = {
    key = "6391",
    word = " Bao皮 ",
  },
  ["6392"] = {
    key = "6392",
    word = " bastard ",
  },
  ["6393"] = {
    key = "6393",
    word = " Bc ",
  },
  ["6394"] = {
    key = "6394",
    word = " biaozi ",
  },
  ["6395"] = {
    key = "6395",
    word = " Biao子 ",
  },
  ["6396"] = {
    key = "6396",
    word = " bignews ",
  },
  ["6397"] = {
    key = "6397",
    word = " bitch ",
  },
  ["6398"] = {
    key = "6398",
    word = " Bi样 ",
  },
  ["6399"] = {
    key = "6399",
    word = " BLOWJOB ",
  },
  ["6400"] = {
    key = "6400",
    word = " boxun ",
  },
  ["6401"] = {
    key = "6401",
    word = " B样 ",
  },
  ["6402"] = {
    key = "6402",
    word = " caoB ",
  },
  ["6403"] = {
    key = "6403",
    word = " caobi ",
  },
  ["6404"] = {
    key = "6404",
    word = " cao你 ",
  },
  ["6405"] = {
    key = "6405",
    word = " cao你妈 ",
  },
  ["6406"] = {
    key = "6406",
    word = "  cao你大爷 ",
  },
  ["6407"] = {
    key = "6407",
    word = " cha你 ",
  },
  ["6408"] = {
    key = "6408",
    word = " chinaliberal ",
  },
  ["6409"] = {
    key = "6409",
    word = " chinamz ",
  },
  ["6410"] = {
    key = "6410",
    word = " chinesenewsnet ",
  },
  ["6411"] = {
    key = "6411",
    word = " Clockgemstone ",
  },
  ["6412"] = {
    key = "6412",
    word = " cnd ",
  },
  ["6413"] = {
    key = "6413",
    word = " creaders ",
  },
  ["6414"] = {
    key = "6414",
    word = " Crestbone ",
  },
  ["6415"] = {
    key = "6415",
    word = " dafa ",
  },
  ["6416"] = {
    key = "6416",
    word = " dajiyuan ",
  },
  ["6417"] = {
    key = "6417",
    word = " damn ",
  },
  ["6418"] = {
    key = "6418",
    word = " dfdz ",
  },
  ["6419"] = {
    key = "6419",
    word = " DICK ",
  },
  ["6420"] = {
    key = "6420",
    word = " dpp ",
  },
  ["6421"] = {
    key = "6421",
    word = " EVENT ",
  },
  ["6422"] = {
    key = "6422",
    word = " falu ",
  },
  ["6423"] = {
    key = "6423",
    word = " falun ",
  },
  ["6424"] = {
    key = "6424",
    word = " falundafa ",
  },
  ["6425"] = {
    key = "6425",
    word = " fa轮 ",
  },
  ["6426"] = {
    key = "6426",
    word = " Feelmistone ",
  },
  ["6427"] = {
    key = "6427",
    word = " Fku ",
  },
  ["6428"] = {
    key = "6428",
    word = " FLG ",
  },
  ["6429"] = {
    key = "6429",
    word = " flg ",
  },
  ["6430"] = {
    key = "6430",
    word = " freechina ",
  },
  ["6431"] = {
    key = "6431",
    word = " freedom ",
  },
  ["6432"] = {
    key = "6432",
    word = " freenet ",
  },
  ["6433"] = {
    key = "6433",
    word = " Fuck ",
  },
  ["6434"] = {
    key = "6434",
    word = " fuck ",
  },
  ["6435"] = {
    key = "6435",
    word = " GAMEMASTER ",
  },
  ["6436"] = {
    key = "6436",
    word = " gan你 ",
  },
  ["6437"] = {
    key = "6437",
    word = " GCD ",
  },
  ["6438"] = {
    key = "6438",
    word = " gcd ",
  },
  ["6439"] = {
    key = "6439",
    word = " GM ",
  },
  ["6440"] = {
    key = "6440",
    word = " Gruepin ",
  },
  ["6441"] = {
    key = "6441",
    word = " HACKING ",
  },
  ["6442"] = {
    key = "6442",
    word = " hongzhi ",
  },
  ["6443"] = {
    key = "6443",
    word = " hrichina ",
  },
  ["6444"] = {
    key = "6444",
    word = " http ",
  },
  ["6445"] = {
    key = "6445",
    word = " huanet ",
  },
  ["6446"] = {
    key = "6446",
    word = " hypermart.net ",
  },
  ["6447"] = {
    key = "6447",
    word = " incest ",
  },
  ["6448"] = {
    key = "6448",
    word = " item ",
  },
  ["6449"] = {
    key = "6449",
    word = " J8 ",
  },
  ["6450"] = {
    key = "6450",
    word = " JB ",
  },
  ["6451"] = {
    key = "6451",
    word = " jiangdongriji ",
  },
  ["6452"] = {
    key = "6452",
    word = " jian你 ",
  },
  ["6453"] = {
    key = "6453",
    word = " jiaochuang ",
  },
  ["6454"] = {
    key = "6454",
    word = " jiaochun ",
  },
  ["6455"] = {
    key = "6455",
    word = " jiba ",
  },
  ["6456"] = {
    key = "6456",
    word = " jinv ",
  },
  ["6457"] = {
    key = "6457",
    word = " Ji女 ",
  },
  ["6458"] = {
    key = "6458",
    word = " Kao ",
  },
  ["6459"] = {
    key = "6459",
    word = " KISSMYASS ",
  },
  ["6460"] = {
    key = "6460",
    word = " lihongzhi ",
  },
  ["6461"] = {
    key = "6461",
    word = " Mai骚 ",
  },
  ["6462"] = {
    key = "6462",
    word = " making ",
  },
  ["6463"] = {
    key = "6463",
    word = " minghui ",
  },
  ["6464"] = {
    key = "6464",
    word = " minghuinews ",
  },
  ["6465"] = {
    key = "6465",
    word = " nacb ",
  },
  ["6466"] = {
    key = "6466",
    word = " naive ",
  },
  ["6467"] = {
    key = "6467",
    word = " Neckromancer ",
  },
  ["6468"] = {
    key = "6468",
    word = " nmis ",
  },
  ["6469"] = {
    key = "6469",
    word = " paper64 ",
  },
  ["6470"] = {
    key = "6470",
    word = " peacehall ",
  },
  ["6471"] = {
    key = "6471",
    word = " PENIS ",
  },
  ["6472"] = {
    key = "6472",
    word = " playboy ",
  },
  ["6473"] = {
    key = "6473",
    word = " pussy ",
  },
  ["6474"] = {
    key = "6474",
    word = " qiangjian ",
  },
  ["6475"] = {
    key = "6475",
    word = " Rape ",
  },
  ["6476"] = {
    key = "6476",
    word = " renminbao ",
  },
  ["6477"] = {
    key = "6477",
    word = " renmingbao ",
  },
  ["6478"] = {
    key = "6478",
    word = " rfa ",
  },
  ["6479"] = {
    key = "6479",
    word = " safeweb ",
  },
  ["6480"] = {
    key = "6480",
    word = " saobi ",
  },
  ["6481"] = {
    key = "6481",
    word = " sb ",
  },
  ["6482"] = {
    key = "6482",
    word = " SEX ",
  },
  ["6483"] = {
    key = "6483",
    word = " sex ",
  },
  ["6484"] = {
    key = "6484",
    word = " sf ",
  },
  ["6485"] = {
    key = "6485",
    word = " SHIT ",
  },
  ["6486"] = {
    key = "6486",
    word = " shit ",
  },
  ["6487"] = {
    key = "6487",
    word = " simple ",
  },
  ["6488"] = {
    key = "6488",
    word = " SUCK ",
  },
  ["6489"] = {
    key = "6489",
    word = " sucker ",
  },
  ["6490"] = {
    key = "6490",
    word = " svdc ",
  },
  ["6491"] = {
    key = "6491",
    word = " System ",
  },
  ["6492"] = {
    key = "6492",
    word = " taip ",
  },
  ["6493"] = {
    key = "6493",
    word = " TEST ",
  },
  ["6494"] = {
    key = "6494",
    word = " The9 ",
  },
  ["6495"] = {
    key = "6495",
    word = " The9City ",
  },
  ["6496"] = {
    key = "6496",
    word = " tibetalk ",
  },
  ["6497"] = {
    key = "6497",
    word = " TMD ",
  },
  ["6498"] = {
    key = "6498",
    word = " TNND ",
  },
  ["6499"] = {
    key = "6499",
    word = " triangle ",
  },
  ["6500"] = {
    key = "6500",
    word = " triangleboy ",
  },
  ["6501"] = {
    key = "6501",
    word = " Tringel ",
  },
  ["6502"] = {
    key = "6502",
    word = " UltraSurf ",
  },
  ["6503"] = {
    key = "6503",
    word = " unixbox ",
  },
  ["6504"] = {
    key = "6504",
    word = " ustibet ",
  },
  ["6505"] = {
    key = "6505",
    word = " voa ",
  },
  ["6506"] = {
    key = "6506",
    word = " voachinese ",
  },
  ["6507"] = {
    key = "6507",
    word = " wangce ",
  },
  ["6508"] = {
    key = "6508",
    word = " WEBZEN ",
  },
  ["6509"] = {
    key = "6509",
    word = " WG ",
  },
  ["6510"] = {
    key = "6510",
    word = " wstaiji ",
  },
  ["6511"] = {
    key = "6511",
    word = " xinsheng ",
  },
  ["6512"] = {
    key = "6512",
    word = " yuming ",
  },
  ["6513"] = {
    key = "6513",
    word = " zhengjian ",
  },
  ["6514"] = {
    key = "6514",
    word = " zhengjianwang ",
  },
  ["6515"] = {
    key = "6515",
    word = " zhenshanren ",
  },
  ["6516"] = {
    key = "6516",
    word = " zhuanfalunADMIN",
  },
  ["6517"] = {
    key = "6517",
    word = "AIDS",
  },
  ["6518"] = {
    key = "6518",
    word = "AIORT墓地",
  },
  ["6519"] = {
    key = "6519",
    word = "AI滋",
  },
  ["6520"] = {
    key = "6520",
    word = "ARQUS会议场",
  },
  ["6521"] = {
    key = "6521",
    word = "ASSHOLE",
  },
  ["6522"] = {
    key = "6522",
    word = "ATAN的移动石",
  },
  ["6523"] = {
    key = "6523",
    word = "A片",
  },
  ["6524"] = {
    key = "6524",
    word = "BAICHI",
  },
  ["6525"] = {
    key = "6525",
    word = "BAOPI",
  },
  ["6526"] = {
    key = "6526",
    word = "BAO皮",
  },
  ["6527"] = {
    key = "6527",
    word = "BASTARD",
  },
  ["6528"] = {
    key = "6528",
    word = "BC",
  },
  ["6529"] = {
    key = "6529",
    word = "BIAOZI",
  },
  ["6530"] = {
    key = "6530",
    word = "BIAO子",
  },
  ["6531"] = {
    key = "6531",
    word = "BIGNEWS",
  },
  ["6532"] = {
    key = "6532",
    word = "BITCH",
  },
  ["6533"] = {
    key = "6533",
    word = "BI样",
  },
  ["6534"] = {
    key = "6534",
    word = "BLOWJOB",
  },
  ["6535"] = {
    key = "6535",
    word = "BOXUN",
  },
  ["6536"] = {
    key = "6536",
    word = "B样",
  },
  ["6537"] = {
    key = "6537",
    word = "CAOB",
  },
  ["6538"] = {
    key = "6538",
    word = "CAOBI",
  },
  ["6539"] = {
    key = "6539",
    word = "CAO你",
  },
  ["6540"] = {
    key = "6540",
    word = "CC小雪",
  },
  ["6541"] = {
    key = "6541",
    word = "CHA你",
  },
  ["6542"] = {
    key = "6542",
    word = "CHINALIBERAL",
  },
  ["6543"] = {
    key = "6543",
    word = "CHINAMZ",
  },
  ["6544"] = {
    key = "6544",
    word = "CHINESENEWSNET",
  },
  ["6545"] = {
    key = "6545",
    word = "CLOCKGEMSTONE",
  },
  ["6546"] = {
    key = "6546",
    word = "CND",
  },
  ["6547"] = {
    key = "6547",
    word = "CREADERS",
  },
  ["6548"] = {
    key = "6548",
    word = "CRESTBONE",
  },
  ["6549"] = {
    key = "6549",
    word = "DAFA",
  },
  ["6550"] = {
    key = "6550",
    word = "DAJIYUAN",
  },
  ["6551"] = {
    key = "6551",
    word = "DAMN",
  },
  ["6552"] = {
    key = "6552",
    word = "DFDZ",
  },
  ["6553"] = {
    key = "6553",
    word = "DICK",
  },
  ["6554"] = {
    key = "6554",
    word = "DPP",
  },
  ["6555"] = {
    key = "6555",
    word = "EVENT",
  },
  ["6556"] = {
    key = "6556",
    word = "FALU",
  },
  ["6557"] = {
    key = "6557",
    word = "FALUN",
  },
  ["6558"] = {
    key = "6558",
    word = "FALUNDAFA",
  },
  ["6559"] = {
    key = "6559",
    word = "FA轮",
  },
  ["6560"] = {
    key = "6560",
    word = "FEELMISTONE",
  },
  ["6561"] = {
    key = "6561",
    word = "FKU",
  },
  ["6562"] = {
    key = "6562",
    word = "FLG",
  },
  ["6563"] = {
    key = "6563",
    word = "FREECHINA",
  },
  ["6564"] = {
    key = "6564",
    word = "FREEDOM",
  },
  ["6565"] = {
    key = "6565",
    word = "FREENET",
  },
  ["6566"] = {
    key = "6566",
    word = "FUCK",
  },
  ["6567"] = {
    key = "6567",
    word = "GAMEMASTER",
  },
  ["6568"] = {
    key = "6568",
    word = "GAN你",
  },
  ["6569"] = {
    key = "6569",
    word = "GCD",
  },
  ["6570"] = {
    key = "6570",
    word = "GM",
  },
  ["6571"] = {
    key = "6571",
    word = "GRUEPIN",
  },
  ["6572"] = {
    key = "6572",
    word = "HACKING",
  },
  ["6573"] = {
    key = "6573",
    word = "HONGZHI",
  },
  ["6574"] = {
    key = "6574",
    word = "HRICHINA",
  },
  ["6575"] = {
    key = "6575",
    word = "HTTP",
  },
  ["6576"] = {
    key = "6576",
    word = "HUANET",
  },
  ["6577"] = {
    key = "6577",
    word = "HYPERMART.NET",
  },
  ["6578"] = {
    key = "6578",
    word = "INCEST",
  },
  ["6579"] = {
    key = "6579",
    word = "ITEM",
  },
  ["6580"] = {
    key = "6580",
    word = "J8",
  },
  ["6581"] = {
    key = "6581",
    word = "JB",
  },
  ["6582"] = {
    key = "6582",
    word = "JIANGDONGRIJI",
  },
  ["6583"] = {
    key = "6583",
    word = "JIAN你",
  },
  ["6584"] = {
    key = "6584",
    word = "JIAOCHUANG",
  },
  ["6585"] = {
    key = "6585",
    word = "JIAOCHUN",
  },
  ["6586"] = {
    key = "6586",
    word = "JIBA",
  },
  ["6587"] = {
    key = "6587",
    word = "JINV",
  },
  ["6588"] = {
    key = "6588",
    word = "JI女",
  },
  ["6589"] = {
    key = "6589",
    word = "KAO",
  },
  ["6590"] = {
    key = "6590",
    word = "KISSMYASS",
  },
  ["6591"] = {
    key = "6591",
    word = "㎏",
  },
  ["6592"] = {
    key = "6592",
    word = "LIHONGZHI",
  },
  ["6593"] = {
    key = "6593",
    word = "MAI骚",
  },
  ["6594"] = {
    key = "6594",
    word = "MAKING",
  },
  ["6595"] = {
    key = "6595",
    word = "MINGHUI",
  },
  ["6596"] = {
    key = "6596",
    word = "MINGHUINEWS",
  },
  ["6597"] = {
    key = "6597",
    word = "㎎",
  },
  ["6598"] = {
    key = "6598",
    word = "㎜",
  },
  ["6599"] = {
    key = "6599",
    word = "NACB",
  },
  ["6600"] = {
    key = "6600",
    word = "NAIVE",
  },
  ["6601"] = {
    key = "6601",
    word = "NECKROMANCER",
  },
  ["6602"] = {
    key = "6602",
    word = "NMIS",
  },
  ["6603"] = {
    key = "6603",
    word = "PAPER64",
  },
  ["6604"] = {
    key = "6604",
    word = "PEACEHALL",
  },
  ["6605"] = {
    key = "6605",
    word = "PENIS",
  },
  ["6606"] = {
    key = "6606",
    word = "PLAYBOY",
  },
  ["6607"] = {
    key = "6607",
    word = "PUSSY",
  },
  ["6608"] = {
    key = "6608",
    word = "QIANGJIAN",
  },
  ["6609"] = {
    key = "6609",
    word = "RAPE",
  },
  ["6610"] = {
    key = "6610",
    word = "RENMINBAO",
  },
  ["6611"] = {
    key = "6611",
    word = "RENMINGBAO",
  },
  ["6612"] = {
    key = "6612",
    word = "RFA",
  },
  ["6613"] = {
    key = "6613",
    word = "SAFEWEB",
  },
  ["6614"] = {
    key = "6614",
    word = "SAOBI",
  },
  ["6615"] = {
    key = "6615",
    word = "SB",
  },
  ["6616"] = {
    key = "6616",
    word = "SEX",
  },
  ["6617"] = {
    key = "6617",
    word = "SF",
  },
  ["6618"] = {
    key = "6618",
    word = "SHIT",
  },
  ["6619"] = {
    key = "6619",
    word = "SIMPLE",
  },
  ["6620"] = {
    key = "6620",
    word = "SUCK",
  },
  ["6621"] = {
    key = "6621",
    word = "SUCKER",
  },
  ["6622"] = {
    key = "6622",
    word = "SVDC",
  },
  ["6623"] = {
    key = "6623",
    word = "SYSTEM",
  },
  ["6624"] = {
    key = "6624",
    word = "TAIP",
  },
  ["6625"] = {
    key = "6625",
    word = "TEST",
  },
  ["6626"] = {
    key = "6626",
    word = "THE9",
  },
  ["6627"] = {
    key = "6627",
    word = "THE9CITY",
  },
  ["6628"] = {
    key = "6628",
    word = "TIBETALK",
  },
  ["6629"] = {
    key = "6629",
    word = "TMD",
  },
  ["6630"] = {
    key = "6630",
    word = "TNND",
  },
  ["6631"] = {
    key = "6631",
    word = "TRIANGLE",
  },
  ["6632"] = {
    key = "6632",
    word = "TRIANGLEBOY",
  },
  ["6633"] = {
    key = "6633",
    word = "TRINGEL",
  },
  ["6634"] = {
    key = "6634",
    word = "ULTRASURF",
  },
  ["6635"] = {
    key = "6635",
    word = "UNIXBOX",
  },
  ["6636"] = {
    key = "6636",
    word = "USTIBET",
  },
  ["6637"] = {
    key = "6637",
    word = "VOA",
  },
  ["6638"] = {
    key = "6638",
    word = "VOACHINESE",
  },
  ["6639"] = {
    key = "6639",
    word = "WANGCE",
  },
  ["6640"] = {
    key = "6640",
    word = "WEBZEN",
  },
  ["6641"] = {
    key = "6641",
    word = "WG",
  },
  ["6642"] = {
    key = "6642",
    word = "WSTAIJI",
  },
  ["6643"] = {
    key = "6643",
    word = "WWW",
  },
  ["6644"] = {
    key = "6644",
    word = "WWW.",
  },
  ["6645"] = {
    key = "6645",
    word = "XINSHENG",
  },
  ["6646"] = {
    key = "6646",
    word = "YUMING",
  },
  ["6647"] = {
    key = "6647",
    word = "ZHENGJIAN",
  },
  ["6648"] = {
    key = "6648",
    word = "ZHENGJIANWANG",
  },
  ["6649"] = {
    key = "6649",
    word = "ZHENSHANREN",
  },
  ["6650"] = {
    key = "6650",
    word = "ZHUANFALUN",
  },
  ["6651"] = {
    key = "6651",
    word = "ice",
  },
  ["6652"] = {
    key = "6652",
    word = "ICE",
  },
  ["6653"] = {
    key = "6653",
    word = "narcotics",
  },
  ["6654"] = {
    key = "6654",
    word = "tai wan",
  },
  ["6655"] = {
    key = "6655",
    word = "ISIL",
  },
  ["6656"] = {
    key = "6656",
    word = "碡 ",
  },
  ["6657"] = {
    key = "6657",
    word = "籀",
  },
  ["6658"] = {
    key = "6658",
    word = "朱駿 ",
  },
  ["6659"] = {
    key = "6659",
    word = "朱狨基",
  },
  ["6660"] = {
    key = "6660",
    word = "朱容基",
  },
  ["6661"] = {
    key = "6661",
    word = "朱溶剂",
  },
  ["6662"] = {
    key = "6662",
    word = "朱熔基",
  },
  ["6663"] = {
    key = "6663",
    word = "邾",
  },
  ["6664"] = {
    key = "6664",
    word = "猪操",
  },
  ["6665"] = {
    key = "6665",
    word = "猪聋畸",
  },
  ["6666"] = {
    key = "6666",
    word = "猪毛",
  },
  ["6667"] = {
    key = "6667",
    word = "猪毛1",
  },
  ["6668"] = {
    key = "6668",
    word = "舳",
  },
  ["6669"] = {
    key = "6669",
    word = "瘃",
  },
  ["6670"] = {
    key = "6670",
    word = "躅",
  },
  ["6671"] = {
    key = "6671",
    word = "翥",
  },
  ["6672"] = {
    key = "6672",
    word = "專政",
  },
  ["6673"] = {
    key = "6673",
    word = "颛",
  },
  ["6674"] = {
    key = "6674",
    word = "丬",
  },
  ["6675"] = {
    key = "6675",
    word = "隹",
  },
  ["6676"] = {
    key = "6676",
    word = "窀",
  },
  ["6677"] = {
    key = "6677",
    word = "卓伯源",
  },
  ["6678"] = {
    key = "6678",
    word = "倬",
  },
  ["6679"] = {
    key = "6679",
    word = "斫",
  },
  ["6680"] = {
    key = "6680",
    word = "诼",
  },
  ["6681"] = {
    key = "6681",
    word = "髭",
  },
  ["6682"] = {
    key = "6682",
    word = "鲻",
  },
  ["6683"] = {
    key = "6683",
    word = "子宫",
  },
  ["6684"] = {
    key = "6684",
    word = "秭",
  },
  ["6685"] = {
    key = "6685",
    word = "訾",
  },
  ["6686"] = {
    key = "6686",
    word = "自民党",
  },
  ["6687"] = {
    key = "6687",
    word = "自慰",
  },
  ["6688"] = {
    key = "6688",
    word = "自已的故事",
  },
  ["6689"] = {
    key = "6689",
    word = "自由民主论坛",
  },
  ["6690"] = {
    key = "6690",
    word = "总理",
  },
  ["6691"] = {
    key = "6691",
    word = "偬",
  },
  ["6692"] = {
    key = "6692",
    word = "诹",
  },
  ["6693"] = {
    key = "6693",
    word = "陬",
  },
  ["6694"] = {
    key = "6694",
    word = "鄹",
  },
  ["6695"] = {
    key = "6695",
    word = "鲰",
  },
  ["6696"] = {
    key = "6696",
    word = "躜",
  },
  ["6697"] = {
    key = "6697",
    word = "缵",
  },
  ["6698"] = {
    key = "6698",
    word = "作爱",
  },
  ["6699"] = {
    key = "6699",
    word = "作秀",
  },
  ["6700"] = {
    key = "6700",
    word = "阼",
  },
  ["6701"] = {
    key = "6701",
    word = "祚",
  },
  ["6702"] = {
    key = "6702",
    word = "做爱",
  },
  ["6703"] = {
    key = "6703",
    word = "阿扁萬歲",
  },
  ["6704"] = {
    key = "6704",
    word = "阿萊娜",
  },
  ["6705"] = {
    key = "6705",
    word = "啊無卵",
  },
  ["6706"] = {
    key = "6706",
    word = "埃裏克蘇特勤",
  },
  ["6707"] = {
    key = "6707",
    word = "埃斯萬",
  },
  ["6708"] = {
    key = "6708",
    word = "艾麗絲",
  },
  ["6709"] = {
    key = "6709",
    word = "愛滋",
  },
  ["6710"] = {
    key = "6710",
    word = "愛滋病",
  },
  ["6711"] = {
    key = "6711",
    word = "垵",
  },
  ["6712"] = {
    key = "6712",
    word = "暗黑法師",
  },
  ["6713"] = {
    key = "6713",
    word = "嶴",
  },
  ["6714"] = {
    key = "6714",
    word = "奧克拉",
  },
  ["6715"] = {
    key = "6715",
    word = "奧拉德",
  },
  ["6716"] = {
    key = "6716",
    word = "奧利弗",
  },
  ["6717"] = {
    key = "6717",
    word = "奧魯奇",
  },
  ["6718"] = {
    key = "6718",
    word = "奧倫",
  },
  ["6719"] = {
    key = "6719",
    word = "奧特蘭",
  },
  ["6720"] = {
    key = "6720",
    word = "㈧",
  },
  ["6721"] = {
    key = "6721",
    word = "巴倫侍從",
  },
  ["6722"] = {
    key = "6722",
    word = "巴倫坦",
  },
  ["6723"] = {
    key = "6723",
    word = "白立樸",
  },
  ["6724"] = {
    key = "6724",
    word = "白夢",
  },
  ["6725"] = {
    key = "6725",
    word = "白皮書",
  },
  ["6726"] = {
    key = "6726",
    word = "班禪",
  },
  ["6727"] = {
    key = "6727",
    word = "寶石商人",
  },
  ["6728"] = {
    key = "6728",
    word = "保釣",
  },
  ["6729"] = {
    key = "6729",
    word = "鮑戈",
  },
  ["6730"] = {
    key = "6730",
    word = "鮑彤",
  },
  ["6731"] = {
    key = "6731",
    word = "鮑伊",
  },
  ["6732"] = {
    key = "6732",
    word = "暴風亡靈",
  },
  ["6733"] = {
    key = "6733",
    word = "暴亂",
  },
  ["6734"] = {
    key = "6734",
    word = "暴熱的戰士",
  },
  ["6735"] = {
    key = "6735",
    word = "暴躁的城塔野獸",
  },
  ["6736"] = {
    key = "6736",
    word = "暴躁的警衛兵靈魂",
  },
  ["6737"] = {
    key = "6737",
    word = "暴躁的馬杜克",
  },
  ["6738"] = {
    key = "6738",
    word = "北大三角地論壇",
  },
  ["6739"] = {
    key = "6739",
    word = "北韓",
  },
  ["6740"] = {
    key = "6740",
    word = "北京當局",
  },
  ["6741"] = {
    key = "6741",
    word = "北美自由論壇",
  },
  ["6742"] = {
    key = "6742",
    word = "貝尤爾",
  },
  ["6743"] = {
    key = "6743",
    word = "韝",
  },
  ["6744"] = {
    key = "6744",
    word = "逼樣",
  },
  ["6745"] = {
    key = "6745",
    word = "比樣",
  },
  ["6746"] = {
    key = "6746",
    word = "蹕",
  },
  ["6747"] = {
    key = "6747",
    word = "颮",
  },
  ["6748"] = {
    key = "6748",
    word = "鑣",
  },
  ["6749"] = {
    key = "6749",
    word = "婊子養的 ",
  },
  ["6750"] = {
    key = "6750",
    word = "賓周",
  },
  ["6751"] = {
    key = "6751",
    word = "冰後",
  },
  ["6752"] = {
    key = "6752",
    word = "博訊",
  },
  ["6753"] = {
    key = "6753",
    word = "不滅帝王",
  },
  ["6754"] = {
    key = "6754",
    word = " ",
  },
  ["6755"] = {
    key = "6755",
    word = "不爽不要錢",
  },
  ["6756"] = {
    key = "6756",
    word = "布萊爾",
  },
  ["6757"] = {
    key = "6757",
    word = "布雷爾",
  },
  ["6758"] = {
    key = "6758",
    word = "蔡崇國",
  },
  ["6759"] = {
    key = "6759",
    word = "蔡啓芳",
  },
  ["6760"] = {
    key = "6760",
    word = "黲",
  },
  ["6761"] = {
    key = "6761",
    word = "操鶏",
  },
  ["6762"] = {
    key = "6762",
    word = "操那嗎B",
  },
  ["6763"] = {
    key = "6763",
    word = "操那嗎逼",
  },
  ["6764"] = {
    key = "6764",
    word = "操那嗎比",
  },
  ["6765"] = {
    key = "6765",
    word = "操你媽",
  },
  ["6766"] = {
    key = "6766",
    word = "操你爺爺",
  },
  ["6767"] = {
    key = "6767",
    word = "曹長青",
  },
  ["6768"] = {
    key = "6768",
    word = "曹剛川",
  },
  ["6769"] = {
    key = "6769",
    word = "草",
  },
  ["6770"] = {
    key = "6770",
    word = "草你媽",
  },
  ["6771"] = {
    key = "6771",
    word = "草擬媽",
  },
  ["6772"] = {
    key = "6772",
    word = "册那娘餓比",
  },
  ["6773"] = {
    key = "6773",
    word = "插那嗎B",
  },
  ["6774"] = {
    key = "6774",
    word = "插那嗎逼",
  },
  ["6775"] = {
    key = "6775",
    word = "插那嗎比",
  },
  ["6776"] = {
    key = "6776",
    word = "插你媽",
  },
  ["6777"] = {
    key = "6777",
    word = "插你爺爺",
  },
  ["6778"] = {
    key = "6778",
    word = "覘",
  },
  ["6779"] = {
    key = "6779",
    word = "蕆",
  },
  ["6780"] = {
    key = "6780",
    word = "囅",
  },
  ["6781"] = {
    key = "6781",
    word = "閶",
  },
  ["6782"] = {
    key = "6782",
    word = "長官沙塔特",
  },
  ["6783"] = {
    key = "6783",
    word = "常勁",
  },
  ["6784"] = {
    key = "6784",
    word = "朝鮮",
  },
  ["6785"] = {
    key = "6785",
    word = "車侖",
  },
  ["6786"] = {
    key = "6786",
    word = "車侖女幹",
  },
  ["6787"] = {
    key = "6787",
    word = "沉睡圖騰",
  },
  ["6788"] = {
    key = "6788",
    word = "陳炳基",
  },
  ["6789"] = {
    key = "6789",
    word = "陳博志",
  },
  ["6790"] = {
    key = "6790",
    word = "陳定南",
  },
  ["6791"] = {
    key = "6791",
    word = "陳建銘",
  },
  ["6792"] = {
    key = "6792",
    word = "陳景俊",
  },
  ["6793"] = {
    key = "6793",
    word = "陳菊",
  },
  ["6794"] = {
    key = "6794",
    word = "陳軍",
  },
  ["6795"] = {
    key = "6795",
    word = "陳良宇",
  },
  ["6796"] = {
    key = "6796",
    word = "陳蒙",
  },
  ["6797"] = {
    key = "6797",
    word = "陳破空",
  },
  ["6798"] = {
    key = "6798",
    word = "陳水扁",
  },
  ["6799"] = {
    key = "6799",
    word = "陳唐山",
  },
  ["6800"] = {
    key = "6800",
    word = "陳希同",
  },
  ["6801"] = {
    key = "6801",
    word = "陳小同",
  },
  ["6802"] = {
    key = "6802",
    word = "陳宣良",
  },
  ["6803"] = {
    key = "6803",
    word = "陳學聖",
  },
  ["6804"] = {
    key = "6804",
    word = "陳一諮",
  },
  ["6805"] = {
    key = "6805",
    word = "陳總統",
  },
  ["6806"] = {
    key = "6806",
    word = "諶",
  },
  ["6807"] = {
    key = "6807",
    word = "齔",
  },
  ["6808"] = {
    key = "6808",
    word = "櫬",
  },
  ["6809"] = {
    key = "6809",
    word = "讖",
  },
  ["6810"] = {
    key = "6810",
    word = "程凱",
  },
  ["6811"] = {
    key = "6811",
    word = "程鐵軍",
  },
  ["6812"] = {
    key = "6812",
    word = "鴟",
  },
  ["6813"] = {
    key = "6813",
    word = "痴鳩",
  },
  ["6814"] = {
    key = "6814",
    word = "痴拈",
  },
  ["6815"] = {
    key = "6815",
    word = "遲鈍的圖騰",
  },
  ["6816"] = {
    key = "6816",
    word = "持不同政見 ",
  },
  ["6817"] = {
    key = "6817",
    word = "赤色騎士",
  },
  ["6818"] = {
    key = "6818",
    word = "赤色戰士",
  },
  ["6819"] = {
    key = "6819",
    word = "處女膜",
  },
  ["6820"] = {
    key = "6820",
    word = "傳染性病",
  },
  ["6821"] = {
    key = "6821",
    word = "吹簫",
  },
  ["6822"] = {
    key = "6822",
    word = "春夏自由論壇",
  },
  ["6823"] = {
    key = "6823",
    word = "戳那嗎B",
  },
  ["6824"] = {
    key = "6824",
    word = "戳那嗎逼",
  },
  ["6825"] = {
    key = "6825",
    word = "戳那嗎比",
  },
  ["6826"] = {
    key = "6826",
    word = "輳",
  },
  ["6827"] = {
    key = "6827",
    word = "鹺",
  },
  ["6828"] = {
    key = "6828",
    word = "錯B",
  },
  ["6829"] = {
    key = "6829",
    word = "錯逼",
  },
  ["6830"] = {
    key = "6830",
    word = "錯比",
  },
  ["6831"] = {
    key = "6831",
    word = "錯那嗎B",
  },
  ["6832"] = {
    key = "6832",
    word = "錯那嗎逼",
  },
  ["6833"] = {
    key = "6833",
    word = "錯那嗎比",
  },
  ["6834"] = {
    key = "6834",
    word = "達夫警衛兵",
  },
  ["6835"] = {
    key = "6835",
    word = "達夫侍從",
  },
  ["6836"] = {
    key = "6836",
    word = "達癩",
  },
  ["6837"] = {
    key = "6837",
    word = "打飛機",
  },
  ["6838"] = {
    key = "6838",
    word = "大參考",
  },
  ["6839"] = {
    key = "6839",
    word = "大東亞",
  },
  ["6840"] = {
    key = "6840",
    word = "大東亞共榮",
  },
  ["6841"] = {
    key = "6841",
    word = "大鶏巴",
  },
  ["6842"] = {
    key = "6842",
    word = "大紀元",
  },
  ["6843"] = {
    key = "6843",
    word = "大紀元新聞網",
  },
  ["6844"] = {
    key = "6844",
    word = "大紀園",
  },
  ["6845"] = {
    key = "6845",
    word = "大家論壇",
  },
  ["6846"] = {
    key = "6846",
    word = "大奶媽",
  },
  ["6847"] = {
    key = "6847",
    word = "大史記",
  },
  ["6848"] = {
    key = "6848",
    word = "大史紀",
  },
  ["6849"] = {
    key = "6849",
    word = "大衛教",
  },
  ["6850"] = {
    key = "6850",
    word = "大中國論壇",
  },
  ["6851"] = {
    key = "6851",
    word = "大中華論壇",
  },
  ["6852"] = {
    key = "6852",
    word = "大衆真人真事",
  },
  ["6853"] = {
    key = "6853",
    word = "紿",
  },
  ["6854"] = {
    key = "6854",
    word = "戴維教",
  },
  ["6855"] = {
    key = "6855",
    word = "戴相龍",
  },
  ["6856"] = {
    key = "6856",
    word = "彈劾",
  },
  ["6857"] = {
    key = "6857",
    word = "氹",
  },
  ["6858"] = {
    key = "6858",
    word = "蕩婦",
  },
  ["6859"] = {
    key = "6859",
    word = "導師",
  },
  ["6860"] = {
    key = "6860",
    word = "盜竊犯",
  },
  ["6861"] = {
    key = "6861",
    word = "德維爾",
  },
  ["6862"] = {
    key = "6862",
    word = "登輝",
  },
  ["6863"] = {
    key = "6863",
    word = "鄧笑貧",
  },
  ["6864"] = {
    key = "6864",
    word = "糴",
  },
  ["6865"] = {
    key = "6865",
    word = "迪裏夏提",
  },
  ["6866"] = {
    key = "6866",
    word = "覿",
  },
  ["6867"] = {
    key = "6867",
    word = "地下教會",
  },
  ["6868"] = {
    key = "6868",
    word = "帝國主義",
  },
  ["6869"] = {
    key = "6869",
    word = "電視流氓",
  },
  ["6870"] = {
    key = "6870",
    word = "叼你媽",
  },
  ["6871"] = {
    key = "6871",
    word = "釣魚島",
  },
  ["6872"] = {
    key = "6872",
    word = "丁關根",
  },
  ["6873"] = {
    key = "6873",
    word = "東北獨立",
  },
  ["6874"] = {
    key = "6874",
    word = "東部地下水路",
  },
  ["6875"] = {
    key = "6875",
    word = "東方紅時空",
  },
  ["6876"] = {
    key = "6876",
    word = "東方時空",
  },
  ["6877"] = {
    key = "6877",
    word = "東南西北論談",
  },
  ["6878"] = {
    key = "6878",
    word = "東社",
  },
  ["6879"] = {
    key = "6879",
    word = "東升",
  },
  ["6880"] = {
    key = "6880",
    word = "東條",
  },
  ["6881"] = {
    key = "6881",
    word = "東條英機",
  },
  ["6882"] = {
    key = "6882",
    word = "東突暴動",
  },
  ["6883"] = {
    key = "6883",
    word = "東突獨立",
  },
  ["6884"] = {
    key = "6884",
    word = "東土耳其斯坦",
  },
  ["6885"] = {
    key = "6885",
    word = "東西南北論壇",
  },
  ["6886"] = {
    key = "6886",
    word = "東亞",
  },
  ["6887"] = {
    key = "6887",
    word = "東院看守",
  },
  ["6888"] = {
    key = "6888",
    word = "動亂",
  },
  ["6889"] = {
    key = "6889",
    word = "鬥士哈夫拉蘇",
  },
  ["6890"] = {
    key = "6890",
    word = "鬥士霍克",
  },
  ["6891"] = {
    key = "6891",
    word = "獨裁",
  },
  ["6892"] = {
    key = "6892",
    word = "獨裁政治",
  },
  ["6893"] = {
    key = "6893",
    word = "獨夫",
  },
  ["6894"] = {
    key = "6894",
    word = "獨立臺灣會",
  },
  ["6895"] = {
    key = "6895",
    word = "俄國 ",
  },
  ["6896"] = {
    key = "6896",
    word = "鮞",
  },
  ["6897"] = {
    key = "6897",
    word = "㈡",
  },
  ["6898"] = {
    key = "6898",
    word = "發楞",
  },
  ["6899"] = {
    key = "6899",
    word = "發掄",
  },
  ["6900"] = {
    key = "6900",
    word = "發掄功",
  },
  ["6901"] = {
    key = "6901",
    word = "發倫",
  },
  ["6902"] = {
    key = "6902",
    word = "發倫功",
  },
  ["6903"] = {
    key = "6903",
    word = "發輪",
  },
  ["6904"] = {
    key = "6904",
    word = "發論",
  },
  ["6905"] = {
    key = "6905",
    word = "發論公",
  },
  ["6906"] = {
    key = "6906",
    word = "發論功",
  },
  ["6907"] = {
    key = "6907",
    word = "發騷",
  },
  ["6908"] = {
    key = "6908",
    word = "發正念",
  },
  ["6909"] = {
    key = "6909",
    word = "法~倫",
  },
  ["6910"] = {
    key = "6910",
    word = "法~淪",
  },
  ["6911"] = {
    key = "6911",
    word = "法~綸",
  },
  ["6912"] = {
    key = "6912",
    word = "法~輪",
  },
  ["6913"] = {
    key = "6913",
    word = "法~論",
  },
  ["6914"] = {
    key = "6914",
    word = "法爾卡",
  },
  ["6915"] = {
    key = "6915",
    word = "法掄",
  },
  ["6916"] = {
    key = "6916",
    word = "法掄功",
  },
  ["6917"] = {
    key = "6917",
    word = "法侖",
  },
  ["6918"] = {
    key = "6918",
    word = "法淪",
  },
  ["6919"] = {
    key = "6919",
    word = "法綸",
  },
  ["6920"] = {
    key = "6920",
    word = "法輪大法",
  },
  ["6921"] = {
    key = "6921",
    word = "法輪功",
  },
  ["6922"] = {
    key = "6922",
    word = "法十輪十功",
  },
  ["6923"] = {
    key = "6923",
    word = "法謫",
  },
  ["6924"] = {
    key = "6924",
    word = "法謫功",
  },
  ["6925"] = {
    key = "6925",
    word = "反封鎖",
  },
  ["6926"] = {
    key = "6926",
    word = "反封鎖技術",
  },
  ["6927"] = {
    key = "6927",
    word = "反腐敗論壇",
  },
  ["6928"] = {
    key = "6928",
    word = "反人類",
  },
  ["6929"] = {
    key = "6929",
    word = "反社會",
  },
  ["6930"] = {
    key = "6930",
    word = "方勵之",
  },
  ["6931"] = {
    key = "6931",
    word = "防衛指揮官",
  },
  ["6932"] = {
    key = "6932",
    word = "放蕩",
  },
  ["6933"] = {
    key = "6933",
    word = "飛揚論壇",
  },
  ["6934"] = {
    key = "6934",
    word = "廢墟守護者",
  },
  ["6935"] = {
    key = "6935",
    word = "費鴻泰",
  },
  ["6936"] = {
    key = "6936",
    word = "費良勇",
  },
  ["6937"] = {
    key = "6937",
    word = "分隊長施蒂文",
  },
  ["6938"] = {
    key = "6938",
    word = "粉飾太平",
  },
  ["6939"] = {
    key = "6939",
    word = "糞便",
  },
  ["6940"] = {
    key = "6940",
    word = "鱝",
  },
  ["6941"] = {
    key = "6941",
    word = "豐饒的果實",
  },
  ["6942"] = {
    key = "6942",
    word = "風雨神州",
  },
  ["6943"] = {
    key = "6943",
    word = "風雨神州論壇",
  },
  ["6944"] = {
    key = "6944",
    word = "封從德",
  },
  ["6945"] = {
    key = "6945",
    word = "封殺",
  },
  ["6946"] = {
    key = "6946",
    word = "封印的靈魂騎士",
  },
  ["6947"] = {
    key = "6947",
    word = "馮東海",
  },
  ["6948"] = {
    key = "6948",
    word = "馮素英",
  },
  ["6949"] = {
    key = "6949",
    word = "紱",
  },
  ["6950"] = {
    key = "6950",
    word = "襆",
  },
  ["6951"] = {
    key = "6951",
    word = "嘸 ",
  },
  ["6952"] = {
    key = "6952",
    word = "傅作義",
  },
  ["6953"] = {
    key = "6953",
    word = "幹bi",
  },
  ["6954"] = {
    key = "6954",
    word = "幹逼",
  },
  ["6955"] = {
    key = "6955",
    word = "幹比",
  },
  ["6956"] = {
    key = "6956",
    word = "幹的你",
  },
  ["6957"] = {
    key = "6957",
    word = "幹幹幹",
  },
  ["6958"] = {
    key = "6958",
    word = "幹她",
  },
  ["6959"] = {
    key = "6959",
    word = "幹你",
  },
  ["6960"] = {
    key = "6960",
    word = "幹你老比",
  },
  ["6961"] = {
    key = "6961",
    word = "幹你老母",
  },
  ["6962"] = {
    key = "6962",
    word = "幹你娘",
  },
  ["6963"] = {
    key = "6963",
    word = "幹全家",
  },
  ["6964"] = {
    key = "6964",
    word = "幹死",
  },
  ["6965"] = {
    key = "6965",
    word = "幹死你",
  },
  ["6966"] = {
    key = "6966",
    word = "幹他",
  },
  ["6967"] = {
    key = "6967",
    word = "幹一家",
  },
  ["6968"] = {
    key = "6968",
    word = "趕你娘",
  },
  ["6969"] = {
    key = "6969",
    word = "岡巒",
  },
  ["6970"] = {
    key = "6970",
    word = "剛比",
  },
  ["6971"] = {
    key = "6971",
    word = "剛比樣子",
  },
  ["6972"] = {
    key = "6972",
    word = "崗哨士兵",
  },
  ["6973"] = {
    key = "6973",
    word = "肛門",
  },
  ["6974"] = {
    key = "6974",
    word = "高麗棒子",
  },
  ["6975"] = {
    key = "6975",
    word = "高文謙",
  },
  ["6976"] = {
    key = "6976",
    word = "高薪養廉",
  },
  ["6977"] = {
    key = "6977",
    word = "高自聯",
  },
  ["6978"] = {
    key = "6978",
    word = "膏藥旗",
  },
  ["6979"] = {
    key = "6979",
    word = "戈瑞爾德",
  },
  ["6980"] = {
    key = "6980",
    word = "戈揚",
  },
  ["6981"] = {
    key = "6981",
    word = "鴿派",
  },
  ["6982"] = {
    key = "6982",
    word = "歌功頌德",
  },
  ["6983"] = {
    key = "6983",
    word = "格雷(關卡排名管理者)",
  },
  ["6984"] = {
    key = "6984",
    word = "格魯",
  },
  ["6985"] = {
    key = "6985",
    word = "格魯(城鎮移動)",
  },
  ["6986"] = {
    key = "6986",
    word = "鯁",
  },
  ["6987"] = {
    key = "6987",
    word = "工自聯",
  },
  ["6988"] = {
    key = "6988",
    word = "弓雖",
  },
  ["6989"] = {
    key = "6989",
    word = "共産",
  },
  ["6990"] = {
    key = "6990",
    word = "共産黨",
  },
  ["6991"] = {
    key = "6991",
    word = "共産主義",
  },
  ["6992"] = {
    key = "6992",
    word = "共黨",
  },
  ["6993"] = {
    key = "6993",
    word = "共軍",
  },
  ["6994"] = {
    key = "6994",
    word = "共榮圈",
  },
  ["6995"] = {
    key = "6995",
    word = "緱",
  },
  ["6996"] = {
    key = "6996",
    word = "狗誠",
  },
  ["6997"] = {
    key = "6997",
    word = "狗狼養的",
  },
  ["6998"] = {
    key = "6998",
    word = "狗娘養的",
  },
  ["6999"] = {
    key = "6999",
    word = "狗養",
  },
  ["7000"] = {
    key = "7000",
    word = "狗雜種",
  },
  ["7001"] = {
    key = "7001",
    word = "覯",
  },
  ["7002"] = {
    key = "7002",
    word = "轂",
  },
  ["7003"] = {
    key = "7003",
    word = "古龍祭壇",
  },
  ["7004"] = {
    key = "7004",
    word = "骨獅",
  },
  ["7005"] = {
    key = "7005",
    word = "鯝",
  },
  ["7006"] = {
    key = "7006",
    word = "鴰",
  },
  ["7007"] = {
    key = "7007",
    word = "詿",
  },
  ["7008"] = {
    key = "7008",
    word = "關卓中",
  },
  ["7009"] = {
    key = "7009",
    word = "貫通兩極法",
  },
  ["7010"] = {
    key = "7010",
    word = "廣聞",
  },
  ["7011"] = {
    key = "7011",
    word = "嬀",
  },
  ["7012"] = {
    key = "7012",
    word = "龜兒子",
  },
  ["7013"] = {
    key = "7013",
    word = "龜公",
  },
  ["7014"] = {
    key = "7014",
    word = "龜孫子",
  },
  ["7015"] = {
    key = "7015",
    word = "龜頭",
  },
  ["7016"] = {
    key = "7016",
    word = "龜投",
  },
  ["7017"] = {
    key = "7017",
    word = "劌",
  },
  ["7018"] = {
    key = "7018",
    word = "緄",
  },
  ["7019"] = {
    key = "7019",
    word = "滾那嗎",
  },
  ["7020"] = {
    key = "7020",
    word = "滾那嗎B",
  },
  ["7021"] = {
    key = "7021",
    word = "滾那嗎錯比",
  },
  ["7022"] = {
    key = "7022",
    word = "滾那嗎老比",
  },
  ["7023"] = {
    key = "7023",
    word = "滾那嗎瘟比",
  },
  ["7024"] = {
    key = "7024",
    word = "鯀",
  },
  ["7025"] = {
    key = "7025",
    word = "咼",
  },
  ["7026"] = {
    key = "7026",
    word = "郭俊銘",
  },
  ["7027"] = {
    key = "7027",
    word = "郭羅基",
  },
  ["7028"] = {
    key = "7028",
    word = "郭岩華",
  },
  ["7029"] = {
    key = "7029",
    word = "國家安全",
  },
  ["7030"] = {
    key = "7030",
    word = "國家機密",
  },
  ["7031"] = {
    key = "7031",
    word = "國軍",
  },
  ["7032"] = {
    key = "7032",
    word = "國賊",
  },
  ["7033"] = {
    key = "7033",
    word = "哈爾羅尼",
  },
  ["7034"] = {
    key = "7034",
    word = "頇",
  },
  ["7035"] = {
    key = "7035",
    word = "韓東方",
  },
  ["7036"] = {
    key = "7036",
    word = "韓聯潮",
  },
  ["7037"] = {
    key = "7037",
    word = "韓正",
  },
  ["7038"] = {
    key = "7038",
    word = "漢奸",
  },
  ["7039"] = {
    key = "7039",
    word = "顥",
  },
  ["7040"] = {
    key = "7040",
    word = "灝",
  },
  ["7041"] = {
    key = "7041",
    word = "河殤",
  },
  ["7042"] = {
    key = "7042",
    word = "賀國强",
  },
  ["7043"] = {
    key = "7043",
    word = "賀龍",
  },
  ["7044"] = {
    key = "7044",
    word = "黑社會",
  },
  ["7045"] = {
    key = "7045",
    word = "黑手黨",
  },
  ["7046"] = {
    key = "7046",
    word = "紅燈區",
  },
  ["7047"] = {
    key = "7047",
    word = "紅色恐怖",
  },
  ["7048"] = {
    key = "7048",
    word = "紅炎猛獸",
  },
  ["7049"] = {
    key = "7049",
    word = "洪傳",
  },
  ["7050"] = {
    key = "7050",
    word = "洪興",
  },
  ["7051"] = {
    key = "7051",
    word = "洪哲勝",
  },
  ["7052"] = {
    key = "7052",
    word = "黌",
  },
  ["7053"] = {
    key = "7053",
    word = "鱟",
  },
  ["7054"] = {
    key = "7054",
    word = "胡緊掏",
  },
  ["7055"] = {
    key = "7055",
    word = "胡錦滔",
  },
  ["7056"] = {
    key = "7056",
    word = "胡錦淘",
  },
  ["7057"] = {
    key = "7057",
    word = "胡景濤",
  },
  ["7058"] = {
    key = "7058",
    word = "胡喬木",
  },
  ["7059"] = {
    key = "7059",
    word = "胡總書記",
  },
  ["7060"] = {
    key = "7060",
    word = "湖岸護衛兵",
  },
  ["7061"] = {
    key = "7061",
    word = "湖岸警衛兵",
  },
  ["7062"] = {
    key = "7062",
    word = "湖岸哨兵隊長",
  },
  ["7063"] = {
    key = "7063",
    word = "護法",
  },
  ["7064"] = {
    key = "7064",
    word = "鸌",
  },
  ["7065"] = {
    key = "7065",
    word = "華建敏",
  },
  ["7066"] = {
    key = "7066",
    word = "華通時事論壇",
  },
  ["7067"] = {
    key = "7067",
    word = "華夏文摘",
  },
  ["7068"] = {
    key = "7068",
    word = "華語世界論壇",
  },
  ["7069"] = {
    key = "7069",
    word = "華岳時事論壇",
  },
  ["7070"] = {
    key = "7070",
    word = "懷特",
  },
  ["7071"] = {
    key = "7071",
    word = "鍰",
  },
  ["7072"] = {
    key = "7072",
    word = "皇軍",
  },
  ["7073"] = {
    key = "7073",
    word = "黃伯源",
  },
  ["7074"] = {
    key = "7074",
    word = "黃慈萍",
  },
  ["7075"] = {
    key = "7075",
    word = "黃禍",
  },
  ["7076"] = {
    key = "7076",
    word = "黃劍輝",
  },
  ["7077"] = {
    key = "7077",
    word = "黃金幼龍",
  },
  ["7078"] = {
    key = "7078",
    word = "黃菊",
  },
  ["7079"] = {
    key = "7079",
    word = "黃片",
  },
  ["7080"] = {
    key = "7080",
    word = "黃翔",
  },
  ["7081"] = {
    key = "7081",
    word = "黃義交",
  },
  ["7082"] = {
    key = "7082",
    word = "黃仲生",
  },
  ["7083"] = {
    key = "7083",
    word = "回民暴動",
  },
  ["7084"] = {
    key = "7084",
    word = "噦",
  },
  ["7085"] = {
    key = "7085",
    word = "繢",
  },
  ["7086"] = {
    key = "7086",
    word = "毀滅步兵",
  },
  ["7087"] = {
    key = "7087",
    word = "毀滅騎士",
  },
  ["7088"] = {
    key = "7088",
    word = "毀滅射手",
  },
  ["7089"] = {
    key = "7089",
    word = "昏迷圖騰",
  },
  ["7090"] = {
    key = "7090",
    word = "混亂的圖騰",
  },
  ["7091"] = {
    key = "7091",
    word = "鍃",
  },
  ["7092"] = {
    key = "7092",
    word = "活動 ",
  },
  ["7093"] = {
    key = "7093",
    word = "擊倒圖騰",
  },
  ["7094"] = {
    key = "7094",
    word = "擊傷的圖騰",
  },
  ["7095"] = {
    key = "7095",
    word = "鶏8",
  },
  ["7096"] = {
    key = "7096",
    word = "鶏八",
  },
  ["7097"] = {
    key = "7097",
    word = "鶏巴",
  },
  ["7098"] = {
    key = "7098",
    word = "鶏吧",
  },
  ["7099"] = {
    key = "7099",
    word = "鶏鶏",
  },
  ["7100"] = {
    key = "7100",
    word = "鶏奸",
  },
  ["7101"] = {
    key = "7101",
    word = "鶏毛信文匯",
  },
  ["7102"] = {
    key = "7102",
    word = "鶏女",
  },
  ["7103"] = {
    key = "7103",
    word = "鶏院",
  },
  ["7104"] = {
    key = "7104",
    word = "姬勝德",
  },
  ["7105"] = {
    key = "7105",
    word = "積克館",
  },
  ["7106"] = {
    key = "7106",
    word = "賫",
  },
  ["7107"] = {
    key = "7107",
    word = "鱭",
  },
  ["7108"] = {
    key = "7108",
    word = "賈廷安",
  },
  ["7109"] = {
    key = "7109",
    word = "賈育台",
  },
  ["7110"] = {
    key = "7110",
    word = "戔",
  },
  ["7111"] = {
    key = "7111",
    word = "監視塔",
  },
  ["7112"] = {
    key = "7112",
    word = "監視塔哨兵",
  },
  ["7113"] = {
    key = "7113",
    word = "監視塔哨兵隊長",
  },
  ["7114"] = {
    key = "7114",
    word = "鰹",
  },
  ["7115"] = {
    key = "7115",
    word = "韉",
  },
  ["7116"] = {
    key = "7116",
    word = "簡肇棟",
  },
  ["7117"] = {
    key = "7117",
    word = "建國黨",
  },
  ["7118"] = {
    key = "7118",
    word = "賤B",
  },
  ["7119"] = {
    key = "7119",
    word = "賤bi",
  },
  ["7120"] = {
    key = "7120",
    word = "賤逼",
  },
  ["7121"] = {
    key = "7121",
    word = "賤比",
  },
  ["7122"] = {
    key = "7122",
    word = "賤貨",
  },
  ["7123"] = {
    key = "7123",
    word = "賤人",
  },
  ["7124"] = {
    key = "7124",
    word = "賤種",
  },
  ["7125"] = {
    key = "7125",
    word = "江八點",
  },
  ["7126"] = {
    key = "7126",
    word = "江羅",
  },
  ["7127"] = {
    key = "7127",
    word = "江綿恒",
  },
  ["7128"] = {
    key = "7128",
    word = "江戲子",
  },
  ["7129"] = {
    key = "7129",
    word = "江則民",
  },
  ["7130"] = {
    key = "7130",
    word = "江澤慧",
  },
  ["7131"] = {
    key = "7131",
    word = "江賊",
  },
  ["7132"] = {
    key = "7132",
    word = "江賊民",
  },
  ["7133"] = {
    key = "7133",
    word = "薑春雲",
  },
  ["7134"] = {
    key = "7134",
    word = "將則民",
  },
  ["7135"] = {
    key = "7135",
    word = "僵賊",
  },
  ["7136"] = {
    key = "7136",
    word = "僵賊民",
  },
  ["7137"] = {
    key = "7137",
    word = "講法",
  },
  ["7138"] = {
    key = "7138",
    word = "蔣介石",
  },
  ["7139"] = {
    key = "7139",
    word = "蔣中正",
  },
  ["7140"] = {
    key = "7140",
    word = "降低命中的圖騰",
  },
  ["7141"] = {
    key = "7141",
    word = "醬猪媳",
  },
  ["7142"] = {
    key = "7142",
    word = "撟",
  },
  ["7143"] = {
    key = "7143",
    word = "狡猾的達夫",
  },
  ["7144"] = {
    key = "7144",
    word = "矯健的馬努爾",
  },
  ["7145"] = {
    key = "7145",
    word = "嶠",
  },
  ["7146"] = {
    key = "7146",
    word = "教養院",
  },
  ["7147"] = {
    key = "7147",
    word = "癤",
  },
  ["7148"] = {
    key = "7148",
    word = "揭批書",
  },
  ["7149"] = {
    key = "7149",
    word = "訐",
  },
  ["7150"] = {
    key = "7150",
    word = "她媽",
  },
  ["7151"] = {
    key = "7151",
    word = "届中央政治局委員",
  },
  ["7152"] = {
    key = "7152",
    word = "金槍不倒 ",
  },
  ["7153"] = {
    key = "7153",
    word = "金堯如",
  },
  ["7154"] = {
    key = "7154",
    word = "金澤辰",
  },
  ["7155"] = {
    key = "7155",
    word = "巹",
  },
  ["7156"] = {
    key = "7156",
    word = "錦濤",
  },
  ["7157"] = {
    key = "7157",
    word = "經文",
  },
  ["7158"] = {
    key = "7158",
    word = "經血",
  },
  ["7159"] = {
    key = "7159",
    word = "莖候佳陰",
  },
  ["7160"] = {
    key = "7160",
    word = "荊棘護衛兵 ",
  },
  ["7161"] = {
    key = "7161",
    word = "靖國神社",
  },
  ["7162"] = {
    key = "7162",
    word = "㈨",
  },
  ["7163"] = {
    key = "7163",
    word = "舊斗篷哨兵",
  },
  ["7164"] = {
    key = "7164",
    word = "齟",
  },
  ["7165"] = {
    key = "7165",
    word = "巨槌騎兵",
  },
  ["7166"] = {
    key = "7166",
    word = "巨鐵角哈克",
  },
  ["7167"] = {
    key = "7167",
    word = "鋸齒通道被遺弃的骷髏",
  },
  ["7168"] = {
    key = "7168",
    word = "鋸齒通道骷髏",
  },
  ["7169"] = {
    key = "7169",
    word = "屨",
  },
  ["7170"] = {
    key = "7170",
    word = "棬",
  },
  ["7171"] = {
    key = "7171",
    word = "絕望之地",
  },
  ["7172"] = {
    key = "7172",
    word = "譎",
  },
  ["7173"] = {
    key = "7173",
    word = "軍妓",
  },
  ["7174"] = {
    key = "7174",
    word = "開苞",
  },
  ["7175"] = {
    key = "7175",
    word = "開放雜志",
  },
  ["7176"] = {
    key = "7176",
    word = "凱奧勒尼什",
  },
  ["7177"] = {
    key = "7177",
    word = "凱爾本",
  },
  ["7178"] = {
    key = "7178",
    word = "凱爾雷斯",
  },
  ["7179"] = {
    key = "7179",
    word = "凱特切爾",
  },
  ["7180"] = {
    key = "7180",
    word = "砍翻一條街",
  },
  ["7181"] = {
    key = "7181",
    word = "看中國",
  },
  ["7182"] = {
    key = "7182",
    word = "闞",
  },
  ["7183"] = {
    key = "7183",
    word = "靠你媽",
  },
  ["7184"] = {
    key = "7184",
    word = "柯賜海",
  },
  ["7185"] = {
    key = "7185",
    word = "柯建銘",
  },
  ["7186"] = {
    key = "7186",
    word = "科萊爾",
  },
  ["7187"] = {
    key = "7187",
    word = "克萊恩",
  },
  ["7188"] = {
    key = "7188",
    word = "克萊特",
  },
  ["7189"] = {
    key = "7189",
    word = "克勞森",
  },
  ["7190"] = {
    key = "7190",
    word = "客戶服務",
  },
  ["7191"] = {
    key = "7191",
    word = "緙",
  },
  ["7192"] = {
    key = "7192",
    word = "空氣精靈",
  },
  ["7193"] = {
    key = "7193",
    word = "空虛的伊坤",
  },
  ["7194"] = {
    key = "7194",
    word = "空虛之地",
  },
  ["7195"] = {
    key = "7195",
    word = "恐怖主義",
  },
  ["7196"] = {
    key = "7196",
    word = "瞘",
  },
  ["7197"] = {
    key = "7197",
    word = "嚳",
  },
  ["7198"] = {
    key = "7198",
    word = "鄺錦文",
  },
  ["7199"] = {
    key = "7199",
    word = "貺",
  },
  ["7200"] = {
    key = "7200",
    word = "昆圖",
  },
  ["7201"] = {
    key = "7201",
    word = "拉姆斯菲爾德",
  },
  ["7202"] = {
    key = "7202",
    word = "拉皮條",
  },
  ["7203"] = {
    key = "7203",
    word = "萊特",
  },
  ["7204"] = {
    key = "7204",
    word = "賴士葆",
  },
  ["7205"] = {
    key = "7205",
    word = "蘭迪",
  },
  ["7206"] = {
    key = "7206",
    word = "爛B",
  },
  ["7207"] = {
    key = "7207",
    word = "爛逼",
  },
  ["7208"] = {
    key = "7208",
    word = "爛比",
  },
  ["7209"] = {
    key = "7209",
    word = "爛袋",
  },
  ["7210"] = {
    key = "7210",
    word = "爛貨",
  },
  ["7211"] = {
    key = "7211",
    word = "濫B",
  },
  ["7212"] = {
    key = "7212",
    word = "濫逼",
  },
  ["7213"] = {
    key = "7213",
    word = "濫比",
  },
  ["7214"] = {
    key = "7214",
    word = "濫貨",
  },
  ["7215"] = {
    key = "7215",
    word = "濫交",
  },
  ["7216"] = {
    key = "7216",
    word = "勞動教養所",
  },
  ["7217"] = {
    key = "7217",
    word = "勞改",
  },
  ["7218"] = {
    key = "7218",
    word = "勞教",
  },
  ["7219"] = {
    key = "7219",
    word = "鰳",
  },
  ["7220"] = {
    key = "7220",
    word = "雷尼亞",
  },
  ["7221"] = {
    key = "7221",
    word = "誄",
  },
  ["7222"] = {
    key = "7222",
    word = "李紅痔",
  },
  ["7223"] = {
    key = "7223",
    word = "李洪寬",
  },
  ["7224"] = {
    key = "7224",
    word = "李繼耐",
  },
  ["7225"] = {
    key = "7225",
    word = "李蘭菊",
  },
  ["7226"] = {
    key = "7226",
    word = "李老師",
  },
  ["7227"] = {
    key = "7227",
    word = "李錄",
  },
  ["7228"] = {
    key = "7228",
    word = "李祿",
  },
  ["7229"] = {
    key = "7229",
    word = "李慶安",
  },
  ["7230"] = {
    key = "7230",
    word = "李慶華",
  },
  ["7231"] = {
    key = "7231",
    word = "李淑嫻",
  },
  ["7232"] = {
    key = "7232",
    word = "李鐵映",
  },
  ["7233"] = {
    key = "7233",
    word = "李旺陽",
  },
  ["7234"] = {
    key = "7234",
    word = "李小鵬",
  },
  ["7235"] = {
    key = "7235",
    word = "李月月鳥",
  },
  ["7236"] = {
    key = "7236",
    word = "李志綏",
  },
  ["7237"] = {
    key = "7237",
    word = "李總理",
  },
  ["7238"] = {
    key = "7238",
    word = "李總統",
  },
  ["7239"] = {
    key = "7239",
    word = "裏菲斯",
  },
  ["7240"] = {
    key = "7240",
    word = "鱧",
  },
  ["7241"] = {
    key = "7241",
    word = "轢",
  },
  ["7242"] = {
    key = "7242",
    word = "躒",
  },
  ["7243"] = {
    key = "7243",
    word = "奩",
  },
  ["7244"] = {
    key = "7244",
    word = "連方瑀",
  },
  ["7245"] = {
    key = "7245",
    word = "連惠心",
  },
  ["7246"] = {
    key = "7246",
    word = "連勝德",
  },
  ["7247"] = {
    key = "7247",
    word = "連勝文",
  },
  ["7248"] = {
    key = "7248",
    word = "連戰",
  },
  ["7249"] = {
    key = "7249",
    word = "聯總",
  },
  ["7250"] = {
    key = "7250",
    word = "廉政大論壇",
  },
  ["7251"] = {
    key = "7251",
    word = "煉功",
  },
  ["7252"] = {
    key = "7252",
    word = "兩岸關係",
  },
  ["7253"] = {
    key = "7253",
    word = "兩岸三地論壇",
  },
  ["7254"] = {
    key = "7254",
    word = "兩個中國",
  },
  ["7255"] = {
    key = "7255",
    word = "兩會",
  },
  ["7256"] = {
    key = "7256",
    word = "兩會報道",
  },
  ["7257"] = {
    key = "7257",
    word = "兩會新聞",
  },
  ["7258"] = {
    key = "7258",
    word = "廖錫龍 ",
  },
  ["7259"] = {
    key = "7259",
    word = "林保華",
  },
  ["7260"] = {
    key = "7260",
    word = "林長盛",
  },
  ["7261"] = {
    key = "7261",
    word = "林佳龍",
  },
  ["7262"] = {
    key = "7262",
    word = "林信義",
  },
  ["7263"] = {
    key = "7263",
    word = "林正勝",
  },
  ["7264"] = {
    key = "7264",
    word = "林重謨",
  },
  ["7265"] = {
    key = "7265",
    word = "躪",
  },
  ["7266"] = {
    key = "7266",
    word = "淩鋒",
  },
  ["7267"] = {
    key = "7267",
    word = "劉賓深",
  },
  ["7268"] = {
    key = "7268",
    word = "劉賓雁",
  },
  ["7269"] = {
    key = "7269",
    word = "劉剛",
  },
  ["7270"] = {
    key = "7270",
    word = "劉國凱",
  },
  ["7271"] = {
    key = "7271",
    word = "劉華清",
  },
  ["7272"] = {
    key = "7272",
    word = "劉俊國",
  },
  ["7273"] = {
    key = "7273",
    word = "劉凱中",
  },
  ["7274"] = {
    key = "7274",
    word = "劉千石",
  },
  ["7275"] = {
    key = "7275",
    word = "劉青",
  },
  ["7276"] = {
    key = "7276",
    word = "劉山青",
  },
  ["7277"] = {
    key = "7277",
    word = "劉士賢",
  },
  ["7278"] = {
    key = "7278",
    word = "劉文勝",
  },
  ["7279"] = {
    key = "7279",
    word = "劉文雄",
  },
  ["7280"] = {
    key = "7280",
    word = "劉曉波",
  },
  ["7281"] = {
    key = "7281",
    word = "劉曉竹",
  },
  ["7282"] = {
    key = "7282",
    word = "劉永川",
  },
  ["7283"] = {
    key = "7283",
    word = "㈥",
  },
  ["7284"] = {
    key = "7284",
    word = "鷚",
  },
  ["7285"] = {
    key = "7285",
    word = "龍虎豹",
  },
  ["7286"] = {
    key = "7286",
    word = "龍火之心",
  },
  ["7287"] = {
    key = "7287",
    word = "盧卡",
  },
  ["7288"] = {
    key = "7288",
    word = "盧西德",
  },
  ["7289"] = {
    key = "7289",
    word = "陸委會",
  },
  ["7290"] = {
    key = "7290",
    word = "輅",
  },
  ["7291"] = {
    key = "7291",
    word = "呂京花",
  },
  ["7292"] = {
    key = "7292",
    word = "呂秀蓮",
  },
  ["7293"] = {
    key = "7293",
    word = "亂交",
  },
  ["7294"] = {
    key = "7294",
    word = "亂倫",
  },
  ["7295"] = {
    key = "7295",
    word = "亂輪",
  },
  ["7296"] = {
    key = "7296",
    word = "鋝",
  },
  ["7297"] = {
    key = "7297",
    word = "掄功",
  },
  ["7298"] = {
    key = "7298",
    word = "倫功",
  },
  ["7299"] = {
    key = "7299",
    word = "輪大",
  },
  ["7300"] = {
    key = "7300",
    word = "輪功",
  },
  ["7301"] = {
    key = "7301",
    word = "輪奸",
  },
  ["7302"] = {
    key = "7302",
    word = "論壇管理員",
  },
  ["7303"] = {
    key = "7303",
    word = "羅福助",
  },
  ["7304"] = {
    key = "7304",
    word = "羅幹",
  },
  ["7305"] = {
    key = "7305",
    word = "羅禮詩",
  },
  ["7306"] = {
    key = "7306",
    word = "羅文嘉",
  },
  ["7307"] = {
    key = "7307",
    word = "羅志明",
  },
  ["7308"] = {
    key = "7308",
    word = "腡",
  },
  ["7309"] = {
    key = "7309",
    word = "濼",
  },
  ["7310"] = {
    key = "7310",
    word = "洛克菲爾特",
  },
  ["7311"] = {
    key = "7311",
    word = "媽B",
  },
  ["7312"] = {
    key = "7312",
    word = "媽比",
  },
  ["7313"] = {
    key = "7313",
    word = "媽的",
  },
  ["7314"] = {
    key = "7314",
    word = "媽批",
  },
  ["7315"] = {
    key = "7315",
    word = "馬大維",
  },
  ["7316"] = {
    key = "7316",
    word = "馬克思",
  },
  ["7317"] = {
    key = "7317",
    word = "馬良駿",
  },
  ["7318"] = {
    key = "7318",
    word = "馬三家",
  },
  ["7319"] = {
    key = "7319",
    word = "馬時敏",
  },
  ["7320"] = {
    key = "7320",
    word = "馬特斯",
  },
  ["7321"] = {
    key = "7321",
    word = "馬英九",
  },
  ["7322"] = {
    key = "7322",
    word = "馬永成",
  },
  ["7323"] = {
    key = "7323",
    word = "瑪麗亞",
  },
  ["7324"] = {
    key = "7324",
    word = "瑪雅",
  },
  ["7325"] = {
    key = "7325",
    word = "嗎的",
  },
  ["7326"] = {
    key = "7326",
    word = "嗎啡",
  },
  ["7327"] = {
    key = "7327",
    word = "勱",
  },
  ["7328"] = {
    key = "7328",
    word = "麥克斯",
  },
  ["7329"] = {
    key = "7329",
    word = "賣逼",
  },
  ["7330"] = {
    key = "7330",
    word = "賣比",
  },
  ["7331"] = {
    key = "7331",
    word = "賣國",
  },
  ["7332"] = {
    key = "7332",
    word = "賣騷",
  },
  ["7333"] = {
    key = "7333",
    word = "賣淫",
  },
  ["7334"] = {
    key = "7334",
    word = "瞞報",
  },
  ["7335"] = {
    key = "7335",
    word = "毛厠洞",
  },
  ["7336"] = {
    key = "7336",
    word = "毛賊",
  },
  ["7337"] = {
    key = "7337",
    word = "毛賊東",
  },
  ["7338"] = {
    key = "7338",
    word = "美國",
  },
  ["7339"] = {
    key = "7339",
    word = "美國參考",
  },
  ["7340"] = {
    key = "7340",
    word = "美國佬",
  },
  ["7341"] = {
    key = "7341",
    word = "美國之音",
  },
  ["7342"] = {
    key = "7342",
    word = "蒙獨",
  },
  ["7343"] = {
    key = "7343",
    word = "蒙古達子",
  },
  ["7344"] = {
    key = "7344",
    word = "蒙古獨",
  },
  ["7345"] = {
    key = "7345",
    word = "蒙古獨立",
  },
  ["7346"] = {
    key = "7346",
    word = "禰",
  },
  ["7347"] = {
    key = "7347",
    word = "羋",
  },
  ["7348"] = {
    key = "7348",
    word = "綿恒",
  },
  ["7349"] = {
    key = "7349",
    word = "黽",
  },
  ["7350"] = {
    key = "7350",
    word = "民國",
  },
  ["7351"] = {
    key = "7351",
    word = "民進黨",
  },
  ["7352"] = {
    key = "7352",
    word = "民聯",
  },
  ["7353"] = {
    key = "7353",
    word = "民意論壇",
  },
  ["7354"] = {
    key = "7354",
    word = "民陣",
  },
  ["7355"] = {
    key = "7355",
    word = "民主墻",
  },
  ["7356"] = {
    key = "7356",
    word = "緡",
  },
  ["7357"] = {
    key = "7357",
    word = "湣",
  },
  ["7358"] = {
    key = "7358",
    word = "鰵",
  },
  ["7359"] = {
    key = "7359",
    word = "摸你鶏巴",
  },
  ["7360"] = {
    key = "7360",
    word = "莫偉强",
  },
  ["7361"] = {
    key = "7361",
    word = "木子論壇",
  },
  ["7362"] = {
    key = "7362",
    word = "內褲",
  },
  ["7363"] = {
    key = "7363",
    word = "內衣",
  },
  ["7364"] = {
    key = "7364",
    word = "那嗎B",
  },
  ["7365"] = {
    key = "7365",
    word = "那嗎逼",
  },
  ["7366"] = {
    key = "7366",
    word = "那嗎錯比",
  },
  ["7367"] = {
    key = "7367",
    word = "那嗎老比",
  },
  ["7368"] = {
    key = "7368",
    word = "那嗎瘟比",
  },
  ["7369"] = {
    key = "7369",
    word = "那娘錯比",
  },
  ["7370"] = {
    key = "7370",
    word = "納粹",
  },
  ["7371"] = {
    key = "7371",
    word = "奶頭",
  },
  ["7372"] = {
    key = "7372",
    word = "南大自由論壇",
  },
  ["7373"] = {
    key = "7373",
    word = "南蠻子",
  },
  ["7374"] = {
    key = "7374",
    word = "鬧事",
  },
  ["7375"] = {
    key = "7375",
    word = "能樣",
  },
  ["7376"] = {
    key = "7376",
    word = "尼奧夫",
  },
  ["7377"] = {
    key = "7377",
    word = "倪育賢",
  },
  ["7378"] = {
    key = "7378",
    word = "鯢",
  },
  ["7379"] = {
    key = "7379",
    word = "你媽",
  },
  ["7380"] = {
    key = "7380",
    word = "你媽逼",
  },
  ["7381"] = {
    key = "7381",
    word = "你媽比",
  },
  ["7382"] = {
    key = "7382",
    word = "你媽的",
  },
  ["7383"] = {
    key = "7383",
    word = "你媽了妹",
  },
  ["7384"] = {
    key = "7384",
    word = "你說我說論壇",
  },
  ["7385"] = {
    key = "7385",
    word = "你爺 ",
  },
  ["7386"] = {
    key = "7386",
    word = "娘餓比",
  },
  ["7387"] = {
    key = "7387",
    word = "捏你鶏巴",
  },
  ["7388"] = {
    key = "7388",
    word = "儂著岡巒",
  },
  ["7389"] = {
    key = "7389",
    word = "儂著卵拋",
  },
  ["7390"] = {
    key = "7390",
    word = "奴隸魔族士兵",
  },
  ["7391"] = {
    key = "7391",
    word = "女幹",
  },
  ["7392"] = {
    key = "7392",
    word = "女主人羅姬馬莉",
  },
  ["7393"] = {
    key = "7393",
    word = "儺",
  },
  ["7394"] = {
    key = "7394",
    word = "諾姆",
  },
  ["7395"] = {
    key = "7395",
    word = "潘國平",
  },
  ["7396"] = {
    key = "7396",
    word = "蹣 ",
  },
  ["7397"] = {
    key = "7397",
    word = "龐建國",
  },
  ["7398"] = {
    key = "7398",
    word = "泡沫經濟",
  },
  ["7399"] = {
    key = "7399",
    word = "轡",
  },
  ["7400"] = {
    key = "7400",
    word = "噴你",
  },
  ["7401"] = {
    key = "7401",
    word = "皮條客",
  },
  ["7402"] = {
    key = "7402",
    word = "羆",
  },
  ["7403"] = {
    key = "7403",
    word = "諞",
  },
  ["7404"] = {
    key = "7404",
    word = "潑婦 ",
  },
  ["7405"] = {
    key = "7405",
    word = "齊墨",
  },
  ["7406"] = {
    key = "7406",
    word = "齊諾",
  },
  ["7407"] = {
    key = "7407",
    word = "騎你",
  },
  ["7408"] = {
    key = "7408",
    word = "磧",
  },
  ["7409"] = {
    key = "7409",
    word = "僉",
  },
  ["7410"] = {
    key = "7410",
    word = "鈐",
  },
  ["7411"] = {
    key = "7411",
    word = "錢達",
  },
  ["7412"] = {
    key = "7412",
    word = "錢國梁",
  },
  ["7413"] = {
    key = "7413",
    word = "錢其琛",
  },
  ["7414"] = {
    key = "7414",
    word = "膁",
  },
  ["7415"] = {
    key = "7415",
    word = "槧",
  },
  ["7416"] = {
    key = "7416",
    word = "錆",
  },
  ["7417"] = {
    key = "7417",
    word = "繰",
  },
  ["7418"] = {
    key = "7418",
    word = "喬石",
  },
  ["7419"] = {
    key = "7419",
    word = "喬伊",
  },
  ["7420"] = {
    key = "7420",
    word = "橋侵襲兵",
  },
  ["7421"] = {
    key = "7421",
    word = "譙",
  },
  ["7422"] = {
    key = "7422",
    word = "鞽",
  },
  ["7423"] = {
    key = "7423",
    word = "篋",
  },
  ["7424"] = {
    key = "7424",
    word = "親美",
  },
  ["7425"] = {
    key = "7425",
    word = "親民黨",
  },
  ["7426"] = {
    key = "7426",
    word = "親日",
  },
  ["7427"] = {
    key = "7427",
    word = "欽本立",
  },
  ["7428"] = {
    key = "7428",
    word = "禽獸",
  },
  ["7429"] = {
    key = "7429",
    word = "唚",
  },
  ["7430"] = {
    key = "7430",
    word = "輕舟快訊",
  },
  ["7431"] = {
    key = "7431",
    word = "情婦",
  },
  ["7432"] = {
    key = "7432",
    word = "情獸",
  },
  ["7433"] = {
    key = "7433",
    word = "檾",
  },
  ["7434"] = {
    key = "7434",
    word = "慶紅",
  },
  ["7435"] = {
    key = "7435",
    word = "丘垂貞",
  },
  ["7436"] = {
    key = "7436",
    word = "詘",
  },
  ["7437"] = {
    key = "7437",
    word = "去你媽的",
  },
  ["7438"] = {
    key = "7438",
    word = "闃",
  },
  ["7439"] = {
    key = "7439",
    word = "全國兩會",
  },
  ["7440"] = {
    key = "7440",
    word = "全國人大",
  },
  ["7441"] = {
    key = "7441",
    word = "犬",
  },
  ["7442"] = {
    key = "7442",
    word = "綣",
  },
  ["7443"] = {
    key = "7443",
    word = "瘸腿幫",
  },
  ["7444"] = {
    key = "7444",
    word = "愨",
  },
  ["7445"] = {
    key = "7445",
    word = "讓你操",
  },
  ["7446"] = {
    key = "7446",
    word = "熱比婭",
  },
  ["7447"] = {
    key = "7447",
    word = "熱站政論網",
  },
  ["7448"] = {
    key = "7448",
    word = "人民報",
  },
  ["7449"] = {
    key = "7449",
    word = "人民大會堂",
  },
  ["7450"] = {
    key = "7450",
    word = "人民內情真相",
  },
  ["7451"] = {
    key = "7451",
    word = "人民真實",
  },
  ["7452"] = {
    key = "7452",
    word = "人民之聲論壇",
  },
  ["7453"] = {
    key = "7453",
    word = "人權",
  },
  ["7454"] = {
    key = "7454",
    word = "日本帝國",
  },
  ["7455"] = {
    key = "7455",
    word = "日軍",
  },
  ["7456"] = {
    key = "7456",
    word = "日內瓦金融",
  },
  ["7457"] = {
    key = "7457",
    word = "日你媽",
  },
  ["7458"] = {
    key = "7458",
    word = "日你爺爺",
  },
  ["7459"] = {
    key = "7459",
    word = "日朱駿",
  },
  ["7460"] = {
    key = "7460",
    word = "顬",
  },
  ["7461"] = {
    key = "7461",
    word = "乳頭",
  },
  ["7462"] = {
    key = "7462",
    word = "乳暈",
  },
  ["7463"] = {
    key = "7463",
    word = "瑞士金融大學",
  },
  ["7464"] = {
    key = "7464",
    word = "薩達姆",
  },
  ["7465"] = {
    key = "7465",
    word = "三K黨",
  },
  ["7466"] = {
    key = "7466",
    word = "三個代表",
  },
  ["7467"] = {
    key = "7467",
    word = "三級片",
  },
  ["7468"] = {
    key = "7468",
    word = "三去車侖工力",
  },
  ["7469"] = {
    key = "7469",
    word = "㈢",
  },
  ["7470"] = {
    key = "7470",
    word = "毿",
  },
  ["7471"] = {
    key = "7471",
    word = "糝",
  },
  ["7472"] = {
    key = "7472",
    word = "騷B",
  },
  ["7473"] = {
    key = "7473",
    word = "騷棒",
  },
  ["7474"] = {
    key = "7474",
    word = "騷包",
  },
  ["7475"] = {
    key = "7475",
    word = "騷逼",
  },
  ["7476"] = {
    key = "7476",
    word = "騷棍",
  },
  ["7477"] = {
    key = "7477",
    word = "騷貨",
  },
  ["7478"] = {
    key = "7478",
    word = "騷鶏",
  },
  ["7479"] = {
    key = "7479",
    word = "騷卵 ",
  },
  ["7480"] = {
    key = "7480",
    word = "殺你全家",
  },
  ["7481"] = {
    key = "7481",
    word = "殺你一家",
  },
  ["7482"] = {
    key = "7482",
    word = "殺人犯",
  },
  ["7483"] = {
    key = "7483",
    word = "傻鳥",
  },
  ["7484"] = {
    key = "7484",
    word = "煞筆",
  },
  ["7485"] = {
    key = "7485",
    word = "山口組",
  },
  ["7486"] = {
    key = "7486",
    word = "善惡有報",
  },
  ["7487"] = {
    key = "7487",
    word = "上訪",
  },
  ["7488"] = {
    key = "7488",
    word = "上海幫",
  },
  ["7489"] = {
    key = "7489",
    word = "上海孤兒院",
  },
  ["7490"] = {
    key = "7490",
    word = "厙",
  },
  ["7491"] = {
    key = "7491",
    word = "社會主義",
  },
  ["7492"] = {
    key = "7492",
    word = "射了還說要",
  },
  ["7493"] = {
    key = "7493",
    word = "灄",
  },
  ["7494"] = {
    key = "7494",
    word = "詵",
  },
  ["7495"] = {
    key = "7495",
    word = "神經病",
  },
  ["7496"] = {
    key = "7496",
    word = "諗",
  },
  ["7497"] = {
    key = "7497",
    word = "生孩子沒屁眼",
  },
  ["7498"] = {
    key = "7498",
    word = "生命分流的圖騰",
  },
  ["7499"] = {
    key = "7499",
    word = "澠",
  },
  ["7500"] = {
    key = "7500",
    word = "聖射手",
  },
  ["7501"] = {
    key = "7501",
    word = "聖戰",
  },
  ["7502"] = {
    key = "7502",
    word = "盛華仁",
  },
  ["7503"] = {
    key = "7503",
    word = "濕了還說不要",
  },
  ["7504"] = {
    key = "7504",
    word = "濕了還說要",
  },
  ["7505"] = {
    key = "7505",
    word = "釃",
  },
  ["7506"] = {
    key = "7506",
    word = "鯴",
  },
  ["7507"] = {
    key = "7507",
    word = "㈩",
  },
  ["7508"] = {
    key = "7508",
    word = "石化圖騰",
  },
  ["7509"] = {
    key = "7509",
    word = "石拳戰鬥兵",
  },
  ["7510"] = {
    key = "7510",
    word = "時代論壇",
  },
  ["7511"] = {
    key = "7511",
    word = "時事論壇",
  },
  ["7512"] = {
    key = "7512",
    word = "鰣",
  },
  ["7513"] = {
    key = "7513",
    word = "史萊姆",
  },
  ["7514"] = {
    key = "7514",
    word = "史萊姆王",
  },
  ["7515"] = {
    key = "7515",
    word = "士兵管理員瓦爾臣",
  },
  ["7516"] = {
    key = "7516",
    word = "世界經濟導報",
  },
  ["7517"] = {
    key = "7517",
    word = "事實獨立",
  },
  ["7518"] = {
    key = "7518",
    word = "侍從貝赫爾特",
  },
  ["7519"] = {
    key = "7519",
    word = "侍從倫斯韋",
  },
  ["7520"] = {
    key = "7520",
    word = "貰",
  },
  ["7521"] = {
    key = "7521",
    word = "攄",
  },
  ["7522"] = {
    key = "7522",
    word = "數據中國",
  },
  ["7523"] = {
    key = "7523",
    word = "雙十節",
  },
  ["7524"] = {
    key = "7524",
    word = "氵去車侖工力",
  },
  ["7525"] = {
    key = "7525",
    word = "氵去車侖工力?",
  },
  ["7526"] = {
    key = "7526",
    word = "稅力",
  },
  ["7527"] = {
    key = "7527",
    word = "司馬晋",
  },
  ["7528"] = {
    key = "7528",
    word = "司馬璐",
  },
  ["7529"] = {
    key = "7529",
    word = "司徒華",
  },
  ["7530"] = {
    key = "7530",
    word = "私?服",
  },
  ["7531"] = {
    key = "7531",
    word = "私處",
  },
  ["7532"] = {
    key = "7532",
    word = "思科羅",
  },
  ["7533"] = {
    key = "7533",
    word = "斯諾",
  },
  ["7534"] = {
    key = "7534",
    word = "斯皮爾德",
  },
  ["7535"] = {
    key = "7535",
    word = "四川獨",
  },
  ["7536"] = {
    key = "7536",
    word = "四川獨立",
  },
  ["7537"] = {
    key = "7537",
    word = "四人幫",
  },
  ["7538"] = {
    key = "7538",
    word = "㈣",
  },
  ["7539"] = {
    key = "7539",
    word = "宋書元",
  },
  ["7540"] = {
    key = "7540",
    word = "藪",
  },
  ["7541"] = {
    key = "7541",
    word = "蘇菲爾",
  },
  ["7542"] = {
    key = "7542",
    word = "蘇拉",
  },
  ["7543"] = {
    key = "7543",
    word = "蘇南成",
  },
  ["7544"] = {
    key = "7544",
    word = "蘇紹智",
  },
  ["7545"] = {
    key = "7545",
    word = "蘇特勒守護兵",
  },
  ["7546"] = {
    key = "7546",
    word = "蘇特勤",
  },
  ["7547"] = {
    key = "7547",
    word = "蘇特勤護衛兵",
  },
  ["7548"] = {
    key = "7548",
    word = "蘇特勤魔法師",
  },
  ["7549"] = {
    key = "7549",
    word = "蘇曉康",
  },
  ["7550"] = {
    key = "7550",
    word = "蘇盈貴",
  },
  ["7551"] = {
    key = "7551",
    word = "蘇貞昌",
  },
  ["7552"] = {
    key = "7552",
    word = "誶",
  },
  ["7553"] = {
    key = "7553",
    word = "碎片製造商人馬克",
  },
  ["7554"] = {
    key = "7554",
    word = "碎片製造商人蘇克",
  },
  ["7555"] = {
    key = "7555",
    word = "孫大千",
  },
  ["7556"] = {
    key = "7556",
    word = "孫中山",
  },
  ["7557"] = {
    key = "7557",
    word = "他媽",
  },
  ["7558"] = {
    key = "7558",
    word = "他媽的",
  },
  ["7559"] = {
    key = "7559",
    word = "他嗎的",
  },
  ["7560"] = {
    key = "7560",
    word = "他母親",
  },
  ["7561"] = {
    key = "7561",
    word = "塔內",
  },
  ["7562"] = {
    key = "7562",
    word = "塔烏",
  },
  ["7563"] = {
    key = "7563",
    word = "鰨",
  },
  ["7564"] = {
    key = "7564",
    word = "闥",
  },
  ["7565"] = {
    key = "7565",
    word = "臺盟",
  },
  ["7566"] = {
    key = "7566",
    word = "臺灣帝國",
  },
  ["7567"] = {
    key = "7567",
    word = "臺灣獨立",
  },
  ["7568"] = {
    key = "7568",
    word = "臺灣獨",
  },
  ["7569"] = {
    key = "7569",
    word = "臺灣共産黨",
  },
  ["7570"] = {
    key = "7570",
    word = "臺灣狗",
  },
  ["7571"] = {
    key = "7571",
    word = "臺灣建國運動組織",
  },
  ["7572"] = {
    key = "7572",
    word = "臺灣民國",
  },
  ["7573"] = {
    key = "7573",
    word = "臺灣青年獨立聯盟",
  },
  ["7574"] = {
    key = "7574",
    word = "臺灣政論區",
  },
  ["7575"] = {
    key = "7575",
    word = "臺灣自由聯盟",
  },
  ["7576"] = {
    key = "7576",
    word = "鮐",
  },
  ["7577"] = {
    key = "7577",
    word = "太監",
  },
  ["7578"] = {
    key = "7578",
    word = "泰奴橋警衛兵",
  },
  ["7579"] = {
    key = "7579",
    word = "泰奴橋掠奪者",
  },
  ["7580"] = {
    key = "7580",
    word = "湯光中",
  },
  ["7581"] = {
    key = "7581",
    word = "唐柏橋",
  },
  ["7582"] = {
    key = "7582",
    word = "鞀",
  },
  ["7583"] = {
    key = "7583",
    word = "謄",
  },
  ["7584"] = {
    key = "7584",
    word = "天安門",
  },
  ["7585"] = {
    key = "7585",
    word = "天安門錄影帶",
  },
  ["7586"] = {
    key = "7586",
    word = "天安門事件",
  },
  ["7587"] = {
    key = "7587",
    word = "天安門屠殺",
  },
  ["7588"] = {
    key = "7588",
    word = "天安門一代",
  },
  ["7589"] = {
    key = "7589",
    word = "天閹",
  },
  ["7590"] = {
    key = "7590",
    word = "田紀雲",
  },
  ["7591"] = {
    key = "7591",
    word = "齠",
  },
  ["7592"] = {
    key = "7592",
    word = "鰷",
  },
  ["7593"] = {
    key = "7593",
    word = "銚",
  },
  ["7594"] = {
    key = "7594",
    word = "庭院警衛兵",
  },
  ["7595"] = {
    key = "7595",
    word = "統獨",
  },
  ["7596"] = {
    key = "7596",
    word = "統獨論壇",
  },
  ["7597"] = {
    key = "7597",
    word = "統戰",
  },
  ["7598"] = {
    key = "7598",
    word = "頭領奧馬",
  },
  ["7599"] = {
    key = "7599",
    word = "頭領墳墓管理員",
  },
  ["7600"] = {
    key = "7600",
    word = "圖書管理員卡特",
  },
  ["7601"] = {
    key = "7601",
    word = "屠殺",
  },
  ["7602"] = {
    key = "7602",
    word = "團長戈登",
  },
  ["7603"] = {
    key = "7603",
    word = "團員馬爾汀",
  },
  ["7604"] = {
    key = "7604",
    word = "摶",
  },
  ["7605"] = {
    key = "7605",
    word = "鼉",
  },
  ["7606"] = {
    key = "7606",
    word = "籜",
  },
  ["7607"] = {
    key = "7607",
    word = "膃",
  },
  ["7608"] = {
    key = "7608",
    word = "外交論壇",
  },
  ["7609"] = {
    key = "7609",
    word = "外交與方略",
  },
  ["7610"] = {
    key = "7610",
    word = "晚年周恩來",
  },
  ["7611"] = {
    key = "7611",
    word = "綰",
  },
  ["7612"] = {
    key = "7612",
    word = "萬里",
  },
  ["7613"] = {
    key = "7613",
    word = "萬潤南",
  },
  ["7614"] = {
    key = "7614",
    word = "萬維讀者論壇",
  },
  ["7615"] = {
    key = "7615",
    word = "萬曉東",
  },
  ["7616"] = {
    key = "7616",
    word = "王寶森",
  },
  ["7617"] = {
    key = "7617",
    word = "王超華",
  },
  ["7618"] = {
    key = "7618",
    word = "王輔臣",
  },
  ["7619"] = {
    key = "7619",
    word = "王剛",
  },
  ["7620"] = {
    key = "7620",
    word = "王涵萬",
  },
  ["7621"] = {
    key = "7621",
    word = "王滬寧",
  },
  ["7622"] = {
    key = "7622",
    word = "王軍濤",
  },
  ["7623"] = {
    key = "7623",
    word = "王樂泉",
  },
  ["7624"] = {
    key = "7624",
    word = "王潤生",
  },
  ["7625"] = {
    key = "7625",
    word = "王世堅",
  },
  ["7626"] = {
    key = "7626",
    word = "王世勛",
  },
  ["7627"] = {
    key = "7627",
    word = "王秀麗",
  },
  ["7628"] = {
    key = "7628",
    word = "王兆國",
  },
  ["7629"] = {
    key = "7629",
    word = "網禪",
  },
  ["7630"] = {
    key = "7630",
    word = "網特",
  },
  ["7631"] = {
    key = "7631",
    word = "猥褻",
  },
  ["7632"] = {
    key = "7632",
    word = "鮪",
  },
  ["7633"] = {
    key = "7633",
    word = "溫B",
  },
  ["7634"] = {
    key = "7634",
    word = "溫逼",
  },
  ["7635"] = {
    key = "7635",
    word = "溫比",
  },
  ["7636"] = {
    key = "7636",
    word = "溫家寶",
  },
  ["7637"] = {
    key = "7637",
    word = "溫元凱",
  },
  ["7638"] = {
    key = "7638",
    word = "閿",
  },
  ["7639"] = {
    key = "7639",
    word = "無界瀏覽器",
  },
  ["7640"] = {
    key = "7640",
    word = "吳百益",
  },
  ["7641"] = {
    key = "7641",
    word = "吳敦義",
  },
  ["7642"] = {
    key = "7642",
    word = "吳方城",
  },
  ["7643"] = {
    key = "7643",
    word = "吳弘達",
  },
  ["7644"] = {
    key = "7644",
    word = "吳宏達",
  },
  ["7645"] = {
    key = "7645",
    word = "吳仁華",
  },
  ["7646"] = {
    key = "7646",
    word = "吳淑珍",
  },
  ["7647"] = {
    key = "7647",
    word = "吳學燦",
  },
  ["7648"] = {
    key = "7648",
    word = "吳學璨",
  },
  ["7649"] = {
    key = "7649",
    word = "吳育升",
  },
  ["7650"] = {
    key = "7650",
    word = "吳志芳",
  },
  ["7651"] = {
    key = "7651",
    word = "西藏獨",
  },
  ["7652"] = {
    key = "7652",
    word = "吸收的圖騰",
  },
  ["7653"] = {
    key = "7653",
    word = "吸血獸",
  },
  ["7654"] = {
    key = "7654",
    word = "覡",
  },
  ["7655"] = {
    key = "7655",
    word = "洗腦",
  },
  ["7656"] = {
    key = "7656",
    word = "系統",
  },
  ["7657"] = {
    key = "7657",
    word = "系統公告",
  },
  ["7658"] = {
    key = "7658",
    word = "餼",
  },
  ["7659"] = {
    key = "7659",
    word = "郤",
  },
  ["7660"] = {
    key = "7660",
    word = "下賤",
  },
  ["7661"] = {
    key = "7661",
    word = "下體",
  },
  ["7662"] = {
    key = "7662",
    word = "薟",
  },
  ["7663"] = {
    key = "7663",
    word = "躚",
  },
  ["7664"] = {
    key = "7664",
    word = "鮮族",
  },
  ["7665"] = {
    key = "7665",
    word = "獫",
  },
  ["7666"] = {
    key = "7666",
    word = "蜆",
  },
  ["7667"] = {
    key = "7667",
    word = "峴",
  },
  ["7668"] = {
    key = "7668",
    word = "現金",
  },
  ["7669"] = {
    key = "7669",
    word = "現金交易",
  },
  ["7670"] = {
    key = "7670",
    word = "獻祭的圖騰",
  },
  ["7671"] = {
    key = "7671",
    word = "鯗",
  },
  ["7672"] = {
    key = "7672",
    word = "項懷誠",
  },
  ["7673"] = {
    key = "7673",
    word = "項小吉",
  },
  ["7674"] = {
    key = "7674",
    word = "嘵",
  },
  ["7675"] = {
    key = "7675",
    word = "小B樣",
  },
  ["7676"] = {
    key = "7676",
    word = "小比樣",
  },
  ["7677"] = {
    key = "7677",
    word = "小參考",
  },
  ["7678"] = {
    key = "7678",
    word = "小鶏鶏",
  },
  ["7679"] = {
    key = "7679",
    word = "小靈通",
  },
  ["7680"] = {
    key = "7680",
    word = "小泉純一郎",
  },
  ["7681"] = {
    key = "7681",
    word = "謝長廷",
  },
  ["7682"] = {
    key = "7682",
    word = "謝深山",
  },
  ["7683"] = {
    key = "7683",
    word = "謝選駿",
  },
  ["7684"] = {
    key = "7684",
    word = "謝中之",
  },
  ["7685"] = {
    key = "7685",
    word = "辛灝年",
  },
  ["7686"] = {
    key = "7686",
    word = "新觀察論壇",
  },
  ["7687"] = {
    key = "7687",
    word = "新華舉報",
  },
  ["7688"] = {
    key = "7688",
    word = "新華內情",
  },
  ["7689"] = {
    key = "7689",
    word = "新華通論壇",
  },
  ["7690"] = {
    key = "7690",
    word = "新疆獨",
  },
  ["7691"] = {
    key = "7691",
    word = "新生網",
  },
  ["7692"] = {
    key = "7692",
    word = "新手訓練營",
  },
  ["7693"] = {
    key = "7693",
    word = "新聞出版總署",
  },
  ["7694"] = {
    key = "7694",
    word = "新聞封鎖",
  },
  ["7695"] = {
    key = "7695",
    word = "新義安",
  },
  ["7696"] = {
    key = "7696",
    word = "新語絲",
  },
  ["7697"] = {
    key = "7697",
    word = "信用危機",
  },
  ["7698"] = {
    key = "7698",
    word = "邢錚",
  },
  ["7699"] = {
    key = "7699",
    word = "性愛",
  },
  ["7700"] = {
    key = "7700",
    word = "性無能",
  },
  ["7701"] = {
    key = "7701",
    word = "修煉",
  },
  ["7702"] = {
    key = "7702",
    word = "頊",
  },
  ["7703"] = {
    key = "7703",
    word = "虛弱圖騰",
  },
  ["7704"] = {
    key = "7704",
    word = "虛無的飽食者",
  },
  ["7705"] = {
    key = "7705",
    word = "徐國舅",
  },
  ["7706"] = {
    key = "7706",
    word = "許財利",
  },
  ["7707"] = {
    key = "7707",
    word = "許家屯",
  },
  ["7708"] = {
    key = "7708",
    word = "許信良",
  },
  ["7709"] = {
    key = "7709",
    word = "諼",
  },
  ["7710"] = {
    key = "7710",
    word = "薛偉",
  },
  ["7711"] = {
    key = "7711",
    word = "學潮",
  },
  ["7712"] = {
    key = "7712",
    word = "學聯",
  },
  ["7713"] = {
    key = "7713",
    word = "學運",
  },
  ["7714"] = {
    key = "7714",
    word = "學自聯",
  },
  ["7715"] = {
    key = "7715",
    word = "澩",
  },
  ["7716"] = {
    key = "7716",
    word = "閹狗",
  },
  ["7717"] = {
    key = "7717",
    word = "訁",
  },
  ["7718"] = {
    key = "7718",
    word = "嚴家其",
  },
  ["7719"] = {
    key = "7719",
    word = "嚴家祺",
  },
  ["7720"] = {
    key = "7720",
    word = "閻明複",
  },
  ["7721"] = {
    key = "7721",
    word = "顔清標",
  },
  ["7722"] = {
    key = "7722",
    word = "顔慶章",
  },
  ["7723"] = {
    key = "7723",
    word = "顔射",
  },
  ["7724"] = {
    key = "7724",
    word = "讞",
  },
  ["7725"] = {
    key = "7725",
    word = "央視內部晚會",
  },
  ["7726"] = {
    key = "7726",
    word = "陽具",
  },
  ["7727"] = {
    key = "7727",
    word = "陽痿",
  },
  ["7728"] = {
    key = "7728",
    word = "陽物",
  },
  ["7729"] = {
    key = "7729",
    word = "楊懷安",
  },
  ["7730"] = {
    key = "7730",
    word = "楊建利",
  },
  ["7731"] = {
    key = "7731",
    word = "楊巍",
  },
  ["7732"] = {
    key = "7732",
    word = "楊月清",
  },
  ["7733"] = {
    key = "7733",
    word = "楊周",
  },
  ["7734"] = {
    key = "7734",
    word = "姚羅",
  },
  ["7735"] = {
    key = "7735",
    word = "姚月謙",
  },
  ["7736"] = {
    key = "7736",
    word = "軺",
  },
  ["7737"] = {
    key = "7737",
    word = "搖頭丸",
  },
  ["7738"] = {
    key = "7738",
    word = "藥材商人蘇耐得",
  },
  ["7739"] = {
    key = "7739",
    word = "藥水",
  },
  ["7740"] = {
    key = "7740",
    word = "耶穌",
  },
  ["7741"] = {
    key = "7741",
    word = "野鶏",
  },
  ["7742"] = {
    key = "7742",
    word = "葉菊蘭",
  },
  ["7743"] = {
    key = "7743",
    word = "夜話紫禁城",
  },
  ["7744"] = {
    key = "7744",
    word = "一陀糞",
  },
  ["7745"] = {
    key = "7745",
    word = "㈠",
  },
  ["7746"] = {
    key = "7746",
    word = "伊莎貝爾",
  },
  ["7747"] = {
    key = "7747",
    word = "伊斯蘭",
  },
  ["7748"] = {
    key = "7748",
    word = "伊斯蘭亞格林尼斯",
  },
  ["7749"] = {
    key = "7749",
    word = "遺精",
  },
  ["7750"] = {
    key = "7750",
    word = "議長阿茵斯塔",
  },
  ["7751"] = {
    key = "7751",
    word = "議員斯格文德",
  },
  ["7752"] = {
    key = "7752",
    word = "异見人士",
  },
  ["7753"] = {
    key = "7753",
    word = "异型叛軍",
  },
  ["7754"] = {
    key = "7754",
    word = "异議人士",
  },
  ["7755"] = {
    key = "7755",
    word = "易丹軒",
  },
  ["7756"] = {
    key = "7756",
    word = "意志不堅的圖騰",
  },
  ["7757"] = {
    key = "7757",
    word = "瘞",
  },
  ["7758"] = {
    key = "7758",
    word = "陰部",
  },
  ["7759"] = {
    key = "7759",
    word = "陰唇",
  },
  ["7760"] = {
    key = "7760",
    word = "陰道",
  },
  ["7761"] = {
    key = "7761",
    word = "陰蒂",
  },
  ["7762"] = {
    key = "7762",
    word = "陰戶",
  },
  ["7763"] = {
    key = "7763",
    word = "陰莖",
  },
  ["7764"] = {
    key = "7764",
    word = "陰精",
  },
  ["7765"] = {
    key = "7765",
    word = "陰毛",
  },
  ["7766"] = {
    key = "7766",
    word = "陰門",
  },
  ["7767"] = {
    key = "7767",
    word = "陰囊",
  },
  ["7768"] = {
    key = "7768",
    word = "陰水",
  },
  ["7769"] = {
    key = "7769",
    word = "淫蕩",
  },
  ["7770"] = {
    key = "7770",
    word = "淫穢",
  },
  ["7771"] = {
    key = "7771",
    word = "淫貨",
  },
  ["7772"] = {
    key = "7772",
    word = "淫賤",
  },
  ["7773"] = {
    key = "7773",
    word = "尹慶民",
  },
  ["7774"] = {
    key = "7774",
    word = "引導",
  },
  ["7775"] = {
    key = "7775",
    word = "隱者之路",
  },
  ["7776"] = {
    key = "7776",
    word = "鷹眼派氏族",
  },
  ["7777"] = {
    key = "7777",
    word = "硬直圖騰",
  },
  ["7778"] = {
    key = "7778",
    word = "憂鬱的艾拉",
  },
  ["7779"] = {
    key = "7779",
    word = "尤比亞",
  },
  ["7780"] = {
    key = "7780",
    word = "由喜貴",
  },
  ["7781"] = {
    key = "7781",
    word = "游蕩的僵尸",
  },
  ["7782"] = {
    key = "7782",
    word = "游蕩的士兵",
  },
  ["7783"] = {
    key = "7783",
    word = "游蕩爪牙",
  },
  ["7784"] = {
    key = "7784",
    word = "游錫坤",
  },
  ["7785"] = {
    key = "7785",
    word = "游戲管理員",
  },
  ["7786"] = {
    key = "7786",
    word = "友好的魯德",
  },
  ["7787"] = {
    key = "7787",
    word = "幼齒",
  },
  ["7788"] = {
    key = "7788",
    word = "幼龍",
  },
  ["7789"] = {
    key = "7789",
    word = "于幼軍",
  },
  ["7790"] = {
    key = "7790",
    word = "余英時",
  },
  ["7791"] = {
    key = "7791",
    word = "漁夫菲斯曼",
  },
  ["7792"] = {
    key = "7792",
    word = "輿論",
  },
  ["7793"] = {
    key = "7793",
    word = "輿論反制",
  },
  ["7794"] = {
    key = "7794",
    word = "傴",
  },
  ["7795"] = {
    key = "7795",
    word = "宇明網",
  },
  ["7796"] = {
    key = "7796",
    word = "齬",
  },
  ["7797"] = {
    key = "7797",
    word = "飫",
  },
  ["7798"] = {
    key = "7798",
    word = "鵒",
  },
  ["7799"] = {
    key = "7799",
    word = "元老蘭提(沃德）",
  },
  ["7800"] = {
    key = "7800",
    word = "圓滿",
  },
  ["7801"] = {
    key = "7801",
    word = "緣圈圈",
  },
  ["7802"] = {
    key = "7802",
    word = "遠志明",
  },
  ["7803"] = {
    key = "7803",
    word = "月經",
  },
  ["7804"] = {
    key = "7804",
    word = "韞",
  },
  ["7805"] = {
    key = "7805",
    word = "雜種",
  },
  ["7806"] = {
    key = "7806",
    word = "鏨",
  },
  ["7807"] = {
    key = "7807",
    word = "造愛",
  },
  ["7808"] = {
    key = "7808",
    word = "則民",
  },
  ["7809"] = {
    key = "7809",
    word = "擇民",
  },
  ["7810"] = {
    key = "7810",
    word = "澤夫",
  },
  ["7811"] = {
    key = "7811",
    word = "澤民",
  },
  ["7812"] = {
    key = "7812",
    word = "賾",
  },
  ["7813"] = {
    key = "7813",
    word = "賊民",
  },
  ["7814"] = {
    key = "7814",
    word = "譖",
  },
  ["7815"] = {
    key = "7815",
    word = "扎卡維是英雄",
  },
  ["7816"] = {
    key = "7816",
    word = "驏",
  },
  ["7817"] = {
    key = "7817",
    word = "張伯笠",
  },
  ["7818"] = {
    key = "7818",
    word = "張博雅",
  },
  ["7819"] = {
    key = "7819",
    word = "張鋼",
  },
  ["7820"] = {
    key = "7820",
    word = "張健",
  },
  ["7821"] = {
    key = "7821",
    word = "張林",
  },
  ["7822"] = {
    key = "7822",
    word = "張清芳",
  },
  ["7823"] = {
    key = "7823",
    word = "張偉國",
  },
  ["7824"] = {
    key = "7824",
    word = "張溫鷹",
  },
  ["7825"] = {
    key = "7825",
    word = "張昭富",
  },
  ["7826"] = {
    key = "7826",
    word = "張志清",
  },
  ["7827"] = {
    key = "7827",
    word = "章孝嚴",
  },
  ["7828"] = {
    key = "7828",
    word = "帳號",
  },
  ["7829"] = {
    key = "7829",
    word = "賬號",
  },
  ["7830"] = {
    key = "7830",
    word = "招鶏",
  },
  ["7831"] = {
    key = "7831",
    word = "趙海青",
  },
  ["7832"] = {
    key = "7832",
    word = "趙建銘",
  },
  ["7833"] = {
    key = "7833",
    word = "趙南",
  },
  ["7834"] = {
    key = "7834",
    word = "趙品潞",
  },
  ["7835"] = {
    key = "7835",
    word = "趙曉微",
  },
  ["7836"] = {
    key = "7836",
    word = "趙紫陽",
  },
  ["7837"] = {
    key = "7837",
    word = "貞操",
  },
  ["7838"] = {
    key = "7838",
    word = "鎮壓",
  },
  ["7839"] = {
    key = "7839",
    word = "爭鳴論壇",
  },
  ["7840"] = {
    key = "7840",
    word = "正見網",
  },
  ["7841"] = {
    key = "7841",
    word = "正義黨論壇",
  },
  ["7842"] = {
    key = "7842",
    word = "㊣",
  },
  ["7843"] = {
    key = "7843",
    word = "鄭寶清",
  },
  ["7844"] = {
    key = "7844",
    word = "鄭麗文",
  },
  ["7845"] = {
    key = "7845",
    word = "鄭義",
  },
  ["7846"] = {
    key = "7846",
    word = "鄭餘鎮",
  },
  ["7847"] = {
    key = "7847",
    word = "鄭源",
  },
  ["7848"] = {
    key = "7848",
    word = "鄭運鵬",
  },
  ["7849"] = {
    key = "7849",
    word = "政權",
  },
  ["7850"] = {
    key = "7850",
    word = "政治反對派",
  },
  ["7851"] = {
    key = "7851",
    word = "縶",
  },
  ["7852"] = {
    key = "7852",
    word = "躑",
  },
  ["7853"] = {
    key = "7853",
    word = "指點江山論壇",
  },
  ["7854"] = {
    key = "7854",
    word = "騭",
  },
  ["7855"] = {
    key = "7855",
    word = "觶",
  },
  ["7856"] = {
    key = "7856",
    word = "躓",
  },
  ["7857"] = {
    key = "7857",
    word = "中毒的圖騰",
  },
  ["7858"] = {
    key = "7858",
    word = "中毒圖騰",
  },
  ["7859"] = {
    key = "7859",
    word = "中俄邊界",
  },
  ["7860"] = {
    key = "7860",
    word = "中國復興論壇",
  },
  ["7861"] = {
    key = "7861",
    word = "中國共産黨",
  },
  ["7862"] = {
    key = "7862",
    word = "中國孤兒院",
  },
  ["7863"] = {
    key = "7863",
    word = "中國和平",
  },
  ["7864"] = {
    key = "7864",
    word = "中國論壇",
  },
  ["7865"] = {
    key = "7865",
    word = "中國社會進步黨",
  },
  ["7866"] = {
    key = "7866",
    word = "中國社會論壇",
  },
  ["7867"] = {
    key = "7867",
    word = "中國威脅論",
  },
  ["7868"] = {
    key = "7868",
    word = "中國問題論壇",
  },
  ["7869"] = {
    key = "7869",
    word = "中國移動通信",
  },
  ["7870"] = {
    key = "7870",
    word = "中國真實內容",
  },
  ["7871"] = {
    key = "7871",
    word = "中國之春",
  },
  ["7872"] = {
    key = "7872",
    word = "中國猪",
  },
  ["7873"] = {
    key = "7873",
    word = "中華大地",
  },
  ["7874"] = {
    key = "7874",
    word = "中華大衆",
  },
  ["7875"] = {
    key = "7875",
    word = "中華講清",
  },
  ["7876"] = {
    key = "7876",
    word = "中華民國",
  },
  ["7877"] = {
    key = "7877",
    word = "中華人民實話實說",
  },
  ["7878"] = {
    key = "7878",
    word = "中華人民正邪",
  },
  ["7879"] = {
    key = "7879",
    word = "中華時事",
  },
  ["7880"] = {
    key = "7880",
    word = "中華養生益智功",
  },
  ["7881"] = {
    key = "7881",
    word = "中華真實報道",
  },
  ["7882"] = {
    key = "7882",
    word = "中央電視臺",
  },
  ["7883"] = {
    key = "7883",
    word = "鐘山風雨論壇",
  },
  ["7884"] = {
    key = "7884",
    word = " ",
  },
  ["7885"] = {
    key = "7885",
    word = "周鋒鎖",
  },
  ["7886"] = {
    key = "7886",
    word = "周守訓 ",
  },
  ["7887"] = {
    key = "7887",
    word = "朱鳳芝",
  },
  ["7888"] = {
    key = "7888",
    word = "朱立倫",
  },
  ["7889"] = {
    key = "7889",
    word = "朱溶劑",
  },
  ["7890"] = {
    key = "7890",
    word = "㈱",
  },
  ["7891"] = {
    key = "7891",
    word = "猪聾畸",
  },
  ["7892"] = {
    key = "7892",
    word = "主攻指揮官",
  },
  ["7893"] = {
    key = "7893",
    word = "主義",
  },
  ["7894"] = {
    key = "7894",
    word = "助手威爾特",
  },
  ["7895"] = {
    key = "7895",
    word = "專制",
  },
  ["7896"] = {
    key = "7896",
    word = "顓",
  },
  ["7897"] = {
    key = "7897",
    word = "轉化",
  },
  ["7898"] = {
    key = "7898",
    word = "諑",
  },
  ["7899"] = {
    key = "7899",
    word = "資本主義",
  },
  ["7900"] = {
    key = "7900",
    word = "鯔",
  },
  ["7901"] = {
    key = "7901",
    word = "子宮",
  },
  ["7902"] = {
    key = "7902",
    word = "自民黨",
  },
  ["7903"] = {
    key = "7903",
    word = "自由民主論壇",
  },
  ["7904"] = {
    key = "7904",
    word = "總理",
  },
  ["7905"] = {
    key = "7905",
    word = "諏",
  },
  ["7906"] = {
    key = "7906",
    word = "鯫 ",
  },
  ["7907"] = {
    key = "7907",
    word = "躦",
  },
  ["7908"] = {
    key = "7908",
    word = "纘",
  },
  ["7909"] = {
    key = "7909",
    word = "作愛",
  },
  ["7910"] = {
    key = "7910",
    word = "做愛",
  },
  ["7911"] = {
    key = "7911",
    word = "多黨制救中國",
  },
  ["7912"] = {
    key = "7912",
    word = "bcd.s.59764.com",
  },
  ["7913"] = {
    key = "7913",
    word = "kkk.xaoh.cn",
  },
  ["7914"] = {
    key = "7914",
    word = "www.xaoh.cn",
  },
  ["7915"] = {
    key = "7915",
    word = "zzz.xaoh.cn",
  },
  ["7916"] = {
    key = "7916",
    word = "aa.yazhousetu.hi.9705.net.cn",
  },
  ["7917"] = {
    key = "7917",
    word = "eee.xaoh.cn",
  },
  ["7918"] = {
    key = "7918",
    word = "lll.xaoh.cn",
  },
  ["7919"] = {
    key = "7919",
    word = "jj.pangfangwuyuetian.hi.9705.net.cn",
  },
  ["7920"] = {
    key = "7920",
    word = "rrr.xaoh.cn",
  },
  ["7921"] = {
    key = "7921",
    word = "ooo.xaoh.cn",
  },
  ["7922"] = {
    key = "7922",
    word = "www.zy528.com",
  },
  ["7923"] = {
    key = "7923",
    word = "aaad.s.59764.com",
  },
  ["7924"] = {
    key = "7924",
    word = "www.dy6789.cn",
  },
  ["7925"] = {
    key = "7925",
    word = "aaac.s.51524.com",
  },
  ["7926"] = {
    key = "7926",
    word = "208.43.198.56",
  },
  ["7927"] = {
    key = "7927",
    word = "166578.cn",
  },
  ["7928"] = {
    key = "7928",
    word = "www.wang567.com",
  },
  ["7929"] = {
    key = "7929",
    word = "www.bin5.cn",
  },
  ["7930"] = {
    key = "7930",
    word = "www.sanjidianying.com.cn",
  },
  ["7931"] = {
    key = "7931",
    word = "www.anule.cn",
  },
  ["7932"] = {
    key = "7932",
    word = "www.976543.com",
  },
  ["7933"] = {
    key = "7933",
    word = "www.50spcombaidu1828adyou97sace.co.cc",
  },
  ["7934"] = {
    key = "7934",
    word = "chengrenmanhua.1242.net.cn",
  },
  ["7935"] = {
    key = "7935",
    word = "qingsewuyuetian.1174.net.cn",
  },
  ["7936"] = {
    key = "7936",
    word = "lunlidianyingxiazai.1174.net.cn",
  },
  ["7937"] = {
    key = "7937",
    word = "siwameitui.1274.net.cn",
  },
  ["7938"] = {
    key = "7938",
    word = "niuniujidi.1174.net.cn",
  },
  ["7939"] = {
    key = "7939",
    word = "xiao77.1243.net.cn",
  },
  ["7940"] = {
    key = "7940",
    word = "woyinwose.1243.net.cn",
  },
  ["7941"] = {
    key = "7941",
    word = "dingxiang.1249.net",
  },
  ["7942"] = {
    key = "7942",
    word = "cnaicheng.1174.net.cn",
  },
  ["7943"] = {
    key = "7943",
    word = "1234chengren.1249.net.cn",
  },
  ["7944"] = {
    key = "7944",
    word = "sewuyuetian.1174.net.cn",
  },
  ["7945"] = {
    key = "7945",
    word = "huangsexiaoshuo.1242.net.cn",
  },
  ["7946"] = {
    key = "7946",
    word = "lunlidianying.1274.net.cn",
  },
  ["7947"] = {
    key = "7947",
    word = "xingqingzhongren.1174.net.cn",
  },
  ["7948"] = {
    key = "7948",
    word = "chengrenwangzhi.1242.net.cn",
  },
  ["7949"] = {
    key = "7949",
    word = "xiao77luntan.1249.net.cn",
  },
  ["7950"] = {
    key = "7950",
    word = "dingxiang.1243.net.cn",
  },
  ["7951"] = {
    key = "7951",
    word = "11xp.1243.net.cn",
  },
  ["7952"] = {
    key = "7952",
    word = "baijie.1249.net.cn",
  },
  ["7953"] = {
    key = "7953",
    word = "sewuyuetian.1274.net.cn",
  },
  ["7954"] = {
    key = "7954",
    word = "meiguiqingren.1274.net.cn",
  },
  ["7955"] = {
    key = "7955",
    word = "tb.hi.4024.net.cn",
  },
  ["7956"] = {
    key = "7956",
    word = "www.91wangyou.com",
  },
  ["7957"] = {
    key = "7957",
    word = "www.wow366.cn",
  },
  ["7958"] = {
    key = "7958",
    word = "www.yxnpc.com",
  },
  ["7959"] = {
    key = "7959",
    word = "www.365jw.com",
  },
  ["7960"] = {
    key = "7960",
    word = "58.253.67.74",
  },
  ["7961"] = {
    key = "7961",
    word = "www.978808.com",
  },
  ["7962"] = {
    key = "7962",
    word = "www.sexwyt.com",
  },
  ["7963"] = {
    key = "7963",
    word = "7GG",
  },
  ["7964"] = {
    key = "7964",
    word = "www.567yx.com",
  },
  ["7965"] = {
    key = "7965",
    word = "131.com",
  },
  ["7966"] = {
    key = "7966",
    word = "bbs.7gg.cn",
  },
  ["7967"] = {
    key = "7967",
    word = "www.99game.net",
  },
  ["7968"] = {
    key = "7968",
    word = "ppt.cc",
  },
  ["7969"] = {
    key = "7969",
    word = "www.zsyxhd.cn",
  },
  ["7970"] = {
    key = "7970",
    word = "www.foyeye.com",
  },
  ["7971"] = {
    key = "7971",
    word = "www.23nice.com.cn",
  },
  ["7972"] = {
    key = "7972",
    word = "www.maituan.com",
  },
  ["7973"] = {
    key = "7973",
    word = "www.ylteam.cn",
  },
  ["7974"] = {
    key = "7974",
    word = "www.yhzt.org",
  },
  ["7975"] = {
    key = "7975",
    word = "vip886.com",
  },
  ["7976"] = {
    key = "7976",
    word = "www.neicehao.cn",
  },
  ["7977"] = {
    key = "7977",
    word = "bbs.butcn.com",
  },
  ["7978"] = {
    key = "7978",
    word = "www.gamelifeclub.cn",
  },
  ["7979"] = {
    key = "7979",
    word = "consignment5173",
  },
  ["7980"] = {
    key = "7980",
    word = "www.70yx.com",
  },
  ["7981"] = {
    key = "7981",
    word = "www.legu.com",
  },
  ["7982"] = {
    key = "7982",
    word = "ko180",
  },
  ["7983"] = {
    key = "7983",
    word = "bbs.pkmmo",
  },
  ["7984"] = {
    key = "7984",
    word = "whoyo.com",
  },
  ["7985"] = {
    key = "7985",
    word = "www.2q5q.com",
  },
  ["7986"] = {
    key = "7986",
    word = "www.zxkaku.cn",
  },
  ["7987"] = {
    key = "7987",
    word = "www.gw17173.cn",
  },
  ["7988"] = {
    key = "7988",
    word = "www.315ts.net",
  },
  ["7989"] = {
    key = "7989",
    word = "qgqm.org",
  },
  ["7990"] = {
    key = "7990",
    word = "17173dl.net",
  },
  ["7991"] = {
    key = "7991",
    word = "i9game.com",
  },
  ["7992"] = {
    key = "7992",
    word = "365gn",
  },
  ["7993"] = {
    key = "7993",
    word = "158le.com",
  },
  ["7994"] = {
    key = "7994",
    word = "1100y.com",
  },
  ["7995"] = {
    key = "7995",
    word = "bulaoge.com",
  },
  ["7996"] = {
    key = "7996",
    word = "17youle.com",
  },
  ["7997"] = {
    key = "7997",
    word = "reddidi.com.cn",
  },
  ["7998"] = {
    key = "7998",
    word = "icpcn.com",
  },
  ["7999"] = {
    key = "7999",
    word = "ul86.com",
  },
  ["8000"] = {
    key = "8000",
    word = "showka8.com",
  },
  ["8001"] = {
    key = "8001",
    word = "szlmgh.cn",
  },
  ["8002"] = {
    key = "8002",
    word = "bbs.766.com",
  },
  ["8003"] = {
    key = "8003",
    word = "www.766.com",
  },
  ["8004"] = {
    key = "8004",
    word = "91bysd.cn",
  },
  ["8005"] = {
    key = "8005",
    word = "jiayyou.cn",
  },
  ["8006"] = {
    key = "8006",
    word = "gigabyte.cn",
  },
  ["8007"] = {
    key = "8007",
    word = "duowan",
  },
  ["8008"] = {
    key = "8008",
    word = "wgxiaowu.com",
  },
  ["8009"] = {
    key = "8009",
    word = "youxiji888.cn",
  },
  ["8010"] = {
    key = "8010",
    word = "yz55.cn",
  },
  ["8011"] = {
    key = "8011",
    word = "Carrefour",
  },
  ["8012"] = {
    key = "8012",
    word = "51jiafen.cn",
  },
  ["8013"] = {
    key = "8013",
    word = "597ft.com",
  },
  ["8014"] = {
    key = "8014",
    word = "itnongzhuang.com2y7v.cnhwxvote.cn",
  },
  ["8015"] = {
    key = "8015",
    word = "92klgh.cn",
  },
  ["8016"] = {
    key = "8016",
    word = "xiaoqinzaixian.cn",
  },
  ["8017"] = {
    key = "8017",
    word = "661661.com",
  },
  ["8018"] = {
    key = "8018",
    word = "haosilu.com",
  },
  ["8019"] = {
    key = "8019",
    word = "dl.com",
  },
  ["8020"] = {
    key = "8020",
    word = "xl517.com",
  },
  ["8021"] = {
    key = "8021",
    word = "sjlike.com",
  },
  ["8022"] = {
    key = "8022",
    word = "tont.cn",
  },
  ["8023"] = {
    key = "8023",
    word = "xq-wl.cn",
  },
  ["8024"] = {
    key = "8024",
    word = "feitengdl.com",
  },
  ["8025"] = {
    key = "8025",
    word = "bz176.com",
  },
  ["8026"] = {
    key = "8026",
    word = "dadati.com",
  },
  ["8027"] = {
    key = "8027",
    word = "asgardcn.com",
  },
  ["8028"] = {
    key = "8028",
    word = "dolbbs.com",
  },
  ["8029"] = {
    key = "8029",
    word = "okaygood.cn",
  },
  ["8030"] = {
    key = "8030",
    word = "1t1t.com",
  },
  ["8031"] = {
    key = "8031",
    word = "jinpaopao.com",
  },
  ["8032"] = {
    key = "8032",
    word = "blacksee.com.cn",
  },
  ["8033"] = {
    key = "8033",
    word = "1qmsj.com",
  },
  ["8034"] = {
    key = "8034",
    word = "202333.com",
  },
  ["8035"] = {
    key = "8035",
    word = "luoxialu.cn",
  },
  ["8036"] = {
    key = "8036",
    word = "37447.cn",
  },
  ["8037"] = {
    key = "8037",
    word = "567567aa.cn",
  },
  ["8038"] = {
    key = "8038",
    word = "09city.com",
  },
  ["8039"] = {
    key = "8039",
    word = "71ka.com",
  },
  ["8040"] = {
    key = "8040",
    word = "fy371.com",
  },
  ["8041"] = {
    key = "8041",
    word = "365tttyx.com",
  },
  ["8042"] = {
    key = "8042",
    word = "host800.com",
  },
  ["8043"] = {
    key = "8043",
    word = "lybbs.info",
  },
  ["8044"] = {
    key = "8044",
    word = "ys168.com",
  },
  ["8045"] = {
    key = "8045",
    word = "88mysf.com",
  },
  ["8046"] = {
    key = "8046",
    word = "5d6d.com",
  },
  ["8047"] = {
    key = "8047",
    word = "id666.uqc.cn",
  },
  ["8048"] = {
    key = "8048",
    word = "stlmbbs.cn",
  },
  ["8049"] = {
    key = "8049",
    word = "pcikchina.com",
  },
  ["8050"] = {
    key = "8050",
    word = "lxsm888.com",
  },
  ["8051"] = {
    key = "8051",
    word = "wangyoudl.com",
  },
  ["8052"] = {
    key = "8052",
    word = "chinavfx.net",
  },
  ["8053"] = {
    key = "8053",
    word = "zxsj188.com",
  },
  ["8054"] = {
    key = "8054",
    word = "wg7766.cn",
  },
  ["8055"] = {
    key = "8055",
    word = "e7sw.cn",
  },
  ["8056"] = {
    key = "8056",
    word = "jooplay.com",
  },
  ["8057"] = {
    key = "8057",
    word = "gssmtt.com",
  },
  ["8058"] = {
    key = "8058",
    word = "likeko.com",
  },
  ["8059"] = {
    key = "8059",
    word = "lyx-game.cn",
  },
  ["8060"] = {
    key = "8060",
    word = "wy33.com",
  },
  ["8061"] = {
    key = "8061",
    word = "zy666.net",
  },
  ["8062"] = {
    key = "8062",
    word = "newsmth.net",
  },
  ["8063"] = {
    key = "8063",
    word = "l2jsom.cn",
  },
  ["8064"] = {
    key = "8064",
    word = "13888wg.com",
  },
  ["8065"] = {
    key = "8065",
    word = "qtoy.com",
  },
  ["8066"] = {
    key = "8066",
    word = "1000scarf.com",
  },
  ["8067"] = {
    key = "8067",
    word = "digitallongking.com",
  },
  ["8068"] = {
    key = "8068",
    word = "zaixu.net",
  },
  ["8069"] = {
    key = "8069",
    word = "ncyh.cn",
  },
  ["8070"] = {
    key = "8070",
    word = "888895.com",
  },
  ["8071"] = {
    key = "8071",
    word = "ising99.com",
  },
  ["8072"] = {
    key = "8072",
    word = "cikcatv.2om",
  },
  ["8073"] = {
    key = "8073",
    word = "parke888.com",
  },
  ["8074"] = {
    key = "8074",
    word = "01gh.com",
  },
  ["8075"] = {
    key = "8075",
    word = "gogo.net",
  },
  ["8076"] = {
    key = "8076",
    word = "uu1001.com",
  },
  ["8077"] = {
    key = "8077",
    word = "wy724.com",
  },
  ["8078"] = {
    key = "8078",
    word = "prettyirene.net",
  },
  ["8079"] = {
    key = "8079",
    word = "yaokong7.com",
  },
  ["8080"] = {
    key = "8080",
    word = "zzmysf.com",
  },
  ["8081"] = {
    key = "8081",
    word = "52sxhy.cn",
  },
  ["8082"] = {
    key = "8082",
    word = "92wydl.com",
  },
  ["8083"] = {
    key = "8083",
    word = "g365.net",
  },
  ["8084"] = {
    key = "8084",
    word = "pkmmo.com",
  },
  ["8085"] = {
    key = "8085",
    word = "52ppsa.cn",
  },
  ["8086"] = {
    key = "8086",
    word = "bl62.com",
  },
  ["8087"] = {
    key = "8087",
    word = "canyaa.com",
  },
  ["8088"] = {
    key = "8088",
    word = "lordren.com",
  },
  ["8089"] = {
    key = "8089",
    word = "xya3.cn",
  },
  ["8090"] = {
    key = "8090",
    word = "5m5m5m.com",
  },
  ["8091"] = {
    key = "8091",
    word = "www.gardcn.com",
  },
  ["8092"] = {
    key = "8092",
    word = "www.sf766.com.cn",
  },
  ["8093"] = {
    key = "8093",
    word = "ent365.com",
  },
  ["8094"] = {
    key = "8094",
    word = "18900.com",
  },
  ["8095"] = {
    key = "8095",
    word = "7mmo.com",
  },
  ["8096"] = {
    key = "8096",
    word = "cdream.com",
  },
  ["8097"] = {
    key = "8097",
    word = "wy3868.com",
  },
  ["8098"] = {
    key = "8098",
    word = "nbfib.cn",
  },
  ["8099"] = {
    key = "8099",
    word = "17173yxdl.cn",
  },
  ["8100"] = {
    key = "8100",
    word = "osisa.cn",
  },
  ["8101"] = {
    key = "8101",
    word = "haouse.cn",
  },
  ["8102"] = {
    key = "8102",
    word = "54hero.com",
  },
  ["8103"] = {
    key = "8103",
    word = "ieboy.cn",
  },
  ["8104"] = {
    key = "8104",
    word = "geocities.com",
  },
  ["8105"] = {
    key = "8105",
    word = "xiuau.cn",
  },
  ["8106"] = {
    key = "8106",
    word = "cvceo.com",
  },
  ["8107"] = {
    key = "8107",
    word = "fxjsqc.com",
  },
  ["8108"] = {
    key = "8108",
    word = "thec.cn",
  },
  ["8109"] = {
    key = "8109",
    word = "c5c8.cn",
  },
  ["8110"] = {
    key = "8110",
    word = "a33.com",
  },
  ["8111"] = {
    key = "8111",
    word = "qqsg.org",
  },
  ["8112"] = {
    key = "8112",
    word = "my3q.com",
  },
  ["8113"] = {
    key = "8113",
    word = "51juezhan.com",
  },
  ["8114"] = {
    key = "8114",
    word = "kartt.cn",
  },
  ["8115"] = {
    key = "8115",
    word = "hexun.com",
  },
  ["8116"] = {
    key = "8116",
    word = "15wy.com",
  },
  ["8117"] = {
    key = "8117",
    word = "13ml.net",
  },
  ["8118"] = {
    key = "8118",
    word = "homexf.cn",
  },
  ["8119"] = {
    key = "8119",
    word = "xyxgh.com",
  },
  ["8120"] = {
    key = "8120",
    word = "jdyou.com",
  },
  ["8121"] = {
    key = "8121",
    word = "langyou.info",
  },
  ["8122"] = {
    key = "8122",
    word = "duowan.com",
  },
  ["8123"] = {
    key = "8123",
    word = "8188mu.com",
  },
  ["8124"] = {
    key = "8124",
    word = "tianlong4f.cn",
  },
  ["8125"] = {
    key = "8125",
    word = "yeswm.com",
  },
  ["8126"] = {
    key = "8126",
    word = "wgbobo.cn",
  },
  ["8127"] = {
    key = "8127",
    word = "haog8.cn",
  },
  ["8128"] = {
    key = "8128",
    word = "47513.cn",
  },
  ["8129"] = {
    key = "8129",
    word = "92ey.com",
  },
  ["8130"] = {
    key = "8130",
    word = "hao1788.co",
  },
  ["8131"] = {
    key = "8131",
    word = "mgjzybj.com",
  },
  ["8132"] = {
    key = "8132",
    word = "xdns.eu",
  },
  ["8133"] = {
    key = "8133",
    word = "shenycs.co",
  },
  ["8134"] = {
    key = "8134",
    word = "mpceggs.cn",
  },
  ["8135"] = {
    key = "8135",
    word = "kod920.cn",
  },
  ["8136"] = {
    key = "8136",
    word = "njgamecollege.org",
  },
  ["8137"] = {
    key = "8137",
    word = "51hdw.com",
  },
  ["8138"] = {
    key = "8138",
    word = "025game.cn",
  },
  ["8139"] = {
    key = "8139",
    word = "bibidu.com",
  },
  ["8140"] = {
    key = "8140",
    word = "bwowd.com",
  },
  ["8141"] = {
    key = "8141",
    word = "3kwow.com",
  },
  ["8142"] = {
    key = "8142",
    word = "zx002.com",
  },
  ["8143"] = {
    key = "8143",
    word = "bazhuwg.cn",
  },
  ["8144"] = {
    key = "8144",
    word = "991game.com",
  },
  ["8145"] = {
    key = "8145",
    word = "zuanshi1000.cn",
  },
  ["8146"] = {
    key = "8146",
    word = "10mb.cn",
  },
  ["8147"] = {
    key = "8147",
    word = "Huihuangtx.com",
  },
  ["8148"] = {
    key = "8148",
    word = "chongxianmu.cn",
  },
  ["8149"] = {
    key = "8149",
    word = "any2000.com",
  },
  ["8150"] = {
    key = "8150",
    word = "99sa.com",
  },
  ["8151"] = {
    key = "8151",
    word = "zhidian8.com",
  },
  ["8152"] = {
    key = "8152",
    word = "t9wg.cn",
  },
  ["8153"] = {
    key = "8153",
    word = "bobaoping",
  },
  ["8154"] = {
    key = "8154",
    word = "qixingnet.com",
  },
  ["8155"] = {
    key = "8155",
    word = "88kx.com",
  },
  ["8156"] = {
    key = "8156",
    word = "00sm.cn",
  },
  ["8157"] = {
    key = "8157",
    word = "moyi520.cn",
  },
  ["8158"] = {
    key = "8158",
    word = "d666.com",
  },
  ["8159"] = {
    key = "8159",
    word = "fisonet.com",
  },
  ["8160"] = {
    key = "8160",
    word = "0571qq.com",
  },
  ["8161"] = {
    key = "8161",
    word = "173at.com",
  },
  ["8162"] = {
    key = "8162",
    word = "pk200.com",
  },
  ["8163"] = {
    key = "8163",
    word = "2feiche.cn",
  },
  ["8164"] = {
    key = "8164",
    word = "jjdlw.com",
  },
  ["8165"] = {
    key = "8165",
    word = "xyq2sf.com",
  },
  ["8166"] = {
    key = "8166",
    word = "69nb.com",
  },
  ["8167"] = {
    key = "8167",
    word = "txwsWind",
  },
  ["8168"] = {
    key = "8168",
    word = "jiayyou.com",
  },
  ["8169"] = {
    key = "8169",
    word = "胡总书记，胡景涛",
  },
  ["8170"] = {
    key = "8170",
    word = "大纪元",
  },
  ["8171"] = {
    key = "8171",
    word = "大纪元新闻网",
  },
  ["8172"] = {
    key = "8172",
    word = "燕玲论坛",
  },
  ["8173"] = {
    key = "8173",
    word = "习仲勋",
  },
  ["8174"] = {
    key = "8174",
    word = "张廷发",
  },
  ["8175"] = {
    key = "8175",
    word = "谷牧",
  },
  ["8176"] = {
    key = "8176",
    word = "韩光",
  },
  ["8177"] = {
    key = "8177",
    word = "彭冲",
  },
  ["8178"] = {
    key = "8178",
    word = "叶群",
  },
  ["8179"] = {
    key = "8179",
    word = "王稼祥",
  },
  ["8180"] = {
    key = "8180",
    word = "柯庆施",
  },
  ["8181"] = {
    key = "8181",
    word = "顾顺章",
  },
  ["8182"] = {
    key = "8182",
    word = "傅全有",
  },
  ["8183"] = {
    key = "8183",
    word = "李登柱",
  },
  ["8184"] = {
    key = "8184",
    word = "谭绍文",
  },
  ["8185"] = {
    key = "8185",
    word = "陈丕显",
  },
  ["8186"] = {
    key = "8186",
    word = "李昌",
  },
  ["8187"] = {
    key = "8187",
    word = "福鼎·艾则孜",
  },
  ["8188"] = {
    key = "8188",
    word = "李作鹏",
  },
  ["8189"] = {
    key = "8189",
    word = "谭政",
  },
  ["8190"] = {
    key = "8190",
    word = "于永波",
  },
  ["8191"] = {
    key = "8191",
    word = "赵洪祝",
  },
  ["8192"] = {
    key = "8192",
    word = "尉键行",
  },
  ["8193"] = {
    key = "8193",
    word = "韦国清",
  },
  ["8194"] = {
    key = "8194",
    word = "代办身份证",
  },
  ["8195"] = {
    key = "8195",
    word = "学位证",
  },
  ["8196"] = {
    key = "8196",
    word = "驾驶证",
  },
  ["8197"] = {
    key = "8197",
    word = "办假证",
  },
  ["8198"] = {
    key = "8198",
    word = "代考驾照",
  },
  ["8199"] = {
    key = "8199",
    word = "代考四六级",
  },
  ["8200"] = {
    key = "8200",
    word = "负面新闻删帖",
  },
  ["8201"] = {
    key = "8201",
    word = "专业水军",
  },
  ["8202"] = {
    key = "8202",
    word = "雷明顿",
  },
  ["8203"] = {
    key = "8203",
    word = "出售虎头双管",
  },
  ["8204"] = {
    key = "8204",
    word = "三棱军刺",
  },
  ["8205"] = {
    key = "8205",
    word = "同一教",
  },
  ["8206"] = {
    key = "8206",
    word = "砍杀儿童",
  },
  ["8207"] = {
    key = "8207",
    word = "虐杀美女",
  },
  ["8208"] = {
    key = "8208",
    word = "小泽玛利亚",
  },
  ["8209"] = {
    key = "8209",
    word = "饭岛爱",
  },
  ["8210"] = {
    key = "8210",
    word = "松岛枫",
  },
  ["8211"] = {
    key = "8211",
    word = "美女激情视频",
  },
  ["8212"] = {
    key = "8212",
    word = "军用步枪",
  },
  ["8213"] = {
    key = "8213",
    word = "砍杀儿童",
  },
  ["8214"] = {
    key = "8214",
    word = "出售麻黄素",
  },
  ["8215"] = {
    key = "8215",
    word = "甲基苯丙胺",
  },
  ["8216"] = {
    key = "8216",
    word = "出售雷明顿",
  },
  ["8217"] = {
    key = "8217",
    word = "雷管",
  },
  ["8218"] = {
    key = "8218",
    word = "燃烧弹",
  },
  ["8219"] = {
    key = "8219",
    word = "军用弩",
  },
  ["8220"] = {
    key = "8220",
    word = "气枪",
  },
  ["8221"] = {
    key = "8221",
    word = "气狗",
  },
  ["8222"] = {
    key = "8222",
    word = "泷泽萝拉",
  },
  ["8223"] = {
    key = "8223",
    word = "饭岛爱",
  },
  ["8224"] = {
    key = "8224",
    word = "催情水",
  },
  ["8225"] = {
    key = "8225",
    word = "上门按摩",
  },
  ["8226"] = {
    key = "8226",
    word = "婴儿汤",
  },
  ["8227"] = {
    key = "8227",
    word = "砍杀儿童",
  },
  ["8228"] = {
    key = "8228",
    word = "和平演变",
  },
  ["8229"] = {
    key = "8229",
    word = "暴力拆迁",
  },
  ["8230"] = {
    key = "8230",
    word = "负面新闻删帖",
  },
  ["8231"] = {
    key = "8231",
    word = "网络水军招聘",
  },
  ["8232"] = {
    key = "8232",
    word = "代办文凭",
  },
  ["8233"] = {
    key = "8233",
    word = "代考驾照",
  },
  ["8234"] = {
    key = "8234",
    word = "专业代理",
  },
  ["8235"] = {
    key = "8235",
    word = "帮忙点一下",
  },
  ["8236"] = {
    key = "8236",
    word = "帮忙点下",
  },
  ["8237"] = {
    key = "8237",
    word = "请点击进入",
  },
  ["8238"] = {
    key = "8238",
    word = "详情请进入",
  },
  ["8239"] = {
    key = "8239",
    word = "私人侦探",
  },
  ["8240"] = {
    key = "8240",
    word = "私家侦探",
  },
  ["8241"] = {
    key = "8241",
    word = "针孔摄象",
  },
  ["8242"] = {
    key = "8242",
    word = "调查婚外情",
  },
  ["8243"] = {
    key = "8243",
    word = "信用卡提现",
  },
  ["8244"] = {
    key = "8244",
    word = "无抵押贷款",
  },
  ["8245"] = {
    key = "8245",
    word = "广告代理",
  },
  ["8246"] = {
    key = "8246",
    word = "原音铃声",
  },
  ["8247"] = {
    key = "8247",
    word = "借腹生子",
  },
  ["8248"] = {
    key = "8248",
    word = "找个妈妈",
  },
  ["8249"] = {
    key = "8249",
    word = "找个爸爸",
  },
  ["8250"] = {
    key = "8250",
    word = "代孕妈妈",
  },
  ["8251"] = {
    key = "8251",
    word = "代生孩子",
  },
  ["8252"] = {
    key = "8252",
    word = "代开发票",
  },
  ["8253"] = {
    key = "8253",
    word = "腾讯客服电话",
  },
  ["8254"] = {
    key = "8254",
    word = "销售热线",
  },
  ["8255"] = {
    key = "8255",
    word = "免费订购热线",
  },
  ["8256"] = {
    key = "8256",
    word = "低价出售",
  },
  ["8257"] = {
    key = "8257",
    word = "款到发货",
  },
  ["8258"] = {
    key = "8258",
    word = "回复可见",
  },
  ["8259"] = {
    key = "8259",
    word = "连锁加盟",
  },
  ["8260"] = {
    key = "8260",
    word = "加盟连锁",
  },
  ["8261"] = {
    key = "8261",
    word = "免费二级域名",
  },
  ["8262"] = {
    key = "8262",
    word = "免费使用",
  },
  ["8263"] = {
    key = "8263",
    word = "免费索取",
  },
  ["8264"] = {
    key = "8264",
    word = "蚁力神",
  },
  ["8265"] = {
    key = "8265",
    word = "婴儿汤",
  },
  ["8266"] = {
    key = "8266",
    word = "售肾",
  },
  ["8267"] = {
    key = "8267",
    word = "刻章办",
  },
  ["8268"] = {
    key = "8268",
    word = "买小车",
  },
  ["8269"] = {
    key = "8269",
    word = "套牌车",
  },
  ["8270"] = {
    key = "8270",
    word = "玛雅网",
  },
  ["8271"] = {
    key = "8271",
    word = "电脑传讯",
  },
  ["8272"] = {
    key = "8272",
    word = "视频来源",
  },
  ["8273"] = {
    key = "8273",
    word = "下载速度",
  },
  ["8274"] = {
    key = "8274",
    word = "高清在线",
  },
  ["8275"] = {
    key = "8275",
    word = "全集在线",
  },
  ["8276"] = {
    key = "8276",
    word = "在线播放",
  },
  ["8277"] = {
    key = "8277",
    word = "txt下载",
  },
  ["8278"] = {
    key = "8278",
    word = "六位qq",
  },
  ["8279"] = {
    key = "8279",
    word = "6位qq",
  },
  ["8280"] = {
    key = "8280",
    word = "位的qq",
  },
  ["8281"] = {
    key = "8281",
    word = "个qb",
  },
  ["8282"] = {
    key = "8282",
    word = "送qb",
  },
  ["8283"] = {
    key = "8283",
    word = "用刀横向切腹",
  },
  ["8284"] = {
    key = "8284",
    word = "完全自杀手册",
  },
  ["8285"] = {
    key = "8285",
    word = "四海帮",
  },
  ["8286"] = {
    key = "8286",
    word = "足球投注",
  },
  ["8287"] = {
    key = "8287",
    word = "地下钱庄",
  },
  ["8288"] = {
    key = "8288",
    word = "中国复兴党",
  },
  ["8289"] = {
    key = "8289",
    word = "阿波罗网",
  },
  ["8290"] = {
    key = "8290",
    word = "曾道人",
  },
  ["8291"] = {
    key = "8291",
    word = "六合彩",
  },
  ["8292"] = {
    key = "8292",
    word = "改卷内幕",
  },
  ["8293"] = {
    key = "8293",
    word = "替考试",
  },
  ["8294"] = {
    key = "8294",
    word = "隐形耳机",
  },
  ["8295"] = {
    key = "8295",
    word = "出售答案",
  },
  ["8296"] = {
    key = "8296",
    word = "考中答案",
  },
  ["8297"] = {
    key = "8297",
    word = "答an",
  },
  ["8298"] = {
    key = "8298",
    word = "da案",
  },
  ["8299"] = {
    key = "8299",
    word = "资金周转",
  },
  ["8300"] = {
    key = "8300",
    word = "救市",
  },
  ["8301"] = {
    key = "8301",
    word = "股市圈钱",
  },
  ["8302"] = {
    key = "8302",
    word = "崩盘",
  },
  ["8303"] = {
    key = "8303",
    word = "资金短缺",
  },
  ["8304"] = {
    key = "8304",
    word = "证监会",
  },
  ["8305"] = {
    key = "8305",
    word = "质押贷款",
  },
  ["8306"] = {
    key = "8306",
    word = "小额贷款",
  },
  ["8307"] = {
    key = "8307",
    word = "周小川",
  },
  ["8308"] = {
    key = "8308",
    word = "刘明康",
  },
  ["8309"] = {
    key = "8309",
    word = "尚福林",
  },
  ["8310"] = {
    key = "8310",
    word = "孔丹",
  },
  ["8311"] = {
    key = "8311",
    word = "000.2011wyt.com",
  },
  ["8312"] = {
    key = "8312",
    word = "000.bbexe.cn",
  },
  ["8313"] = {
    key = "8313",
    word = "0000-qq.cn",
  },
  ["8314"] = {
    key = "8314",
    word = "00000-qq.cn",
  },
  ["8315"] = {
    key = "8315",
    word = "0008-qq.cn",
  },
  ["8316"] = {
    key = "8316",
    word = "000wyt.com",
  },
  ["8317"] = {
    key = "8317",
    word = "001.bbexe.cn",
  },
  ["8318"] = {
    key = "8318",
    word = "001fans.com",
  },
  ["8319"] = {
    key = "8319",
    word = "002.la",
  },
  ["8320"] = {
    key = "8320",
    word = "00333.cn",
  },
  ["8321"] = {
    key = "8321",
    word = "005.70o2.cn",
  },
  ["8322"] = {
    key = "8322",
    word = "006001.com",
  },
  ["8323"] = {
    key = "8323",
    word = "0073d.cn",
  },
  ["8324"] = {
    key = "8324",
    word = "007wyt.com",
  },
  ["8325"] = {
    key = "8325",
    word = "008.kweilai.cn",
  },
  ["8326"] = {
    key = "8326",
    word = "008.qq8625.cn",
  },
  ["8327"] = {
    key = "8327",
    word = "008.renyi1.cn",
  },
  ["8328"] = {
    key = "8328",
    word = "008.wangwang1.cn",
  },
  ["8329"] = {
    key = "8329",
    word = "008.youyiv.cn",
  },
  ["8330"] = {
    key = "8330",
    word = "008.zhifong.cn",
  },
  ["8331"] = {
    key = "8331",
    word = "00852555.cn",
  },
  ["8332"] = {
    key = "8332",
    word = "00852tm888.com",
  },
  ["8333"] = {
    key = "8333",
    word = "008567.cn",
  },
  ["8334"] = {
    key = "8334",
    word = "00ad.3322.org",
  },
  ["8335"] = {
    key = "8335",
    word = "00ooll.cn",
  },
  ["8336"] = {
    key = "8336",
    word = "00pp00.360yyy.8800.org",
  },
  ["8337"] = {
    key = "8337",
    word = "00zzd.2288.org",
  },
  ["8338"] = {
    key = "8338",
    word = "010246.com",
  },
  ["8339"] = {
    key = "8339",
    word = "010268.com",
  },
  ["8340"] = {
    key = "8340",
    word = "010389.com",
  },
  ["8341"] = {
    key = "8341",
    word = "010488.com",
  },
  ["8342"] = {
    key = "8342",
    word = "0105568.cn",
  },
  ["8343"] = {
    key = "8343",
    word = "01058789.com",
  },
  ["8344"] = {
    key = "8344",
    word = "0106658.cn",
  },
  ["8345"] = {
    key = "8345",
    word = "0106677.cn",
  },
  ["8346"] = {
    key = "8346",
    word = "0108686.cn",
  },
  ["8347"] = {
    key = "8347",
    word = "0108818.cn",
  },
  ["8348"] = {
    key = "8348",
    word = "010899.com",
  },
  ["8349"] = {
    key = "8349",
    word = "0109079.com",
  },
  ["8350"] = {
    key = "8350",
    word = "0109888.cn",
  },
  ["8351"] = {
    key = "8351",
    word = "010caipiao.com",
  },
  ["8352"] = {
    key = "8352",
    word = "010kys.com",
  },
  ["8353"] = {
    key = "8353",
    word = "010zgcp.com",
  },
  ["8354"] = {
    key = "8354",
    word = "0111152.3322.org",
  },
  ["8355"] = {
    key = "8355",
    word = "01324.cn",
  },
  ["8356"] = {
    key = "8356",
    word = "01696.com",
  },
  ["8357"] = {
    key = "8357",
    word = "022.70o2.cn",
  },
  ["8358"] = {
    key = "8358",
    word = "023tvb.us",
  },
  ["8359"] = {
    key = "8359",
    word = "02lh.info",
  },
  ["8360"] = {
    key = "8360",
    word = "03.xiezhen.co.cc",
  },
  ["8361"] = {
    key = "8361",
    word = "0303.tok77.org",
  },
  ["8362"] = {
    key = "8362",
    word = "0303.tok88.com",
  },
  ["8363"] = {
    key = "8363",
    word = "0303.tok99.com",
  },
  ["8364"] = {
    key = "8364",
    word = "030999.com",
  },
  ["8365"] = {
    key = "8365",
    word = "031520.cn",
  },
  ["8366"] = {
    key = "8366",
    word = "0322.tok77.org",
  },
  ["8367"] = {
    key = "8367",
    word = "0322.tok88.com",
  },
  ["8368"] = {
    key = "8368",
    word = "0322.tok99.com",
  },
  ["8369"] = {
    key = "8369",
    word = "03988.cn",
  },
  ["8370"] = {
    key = "8370",
    word = "039999.com",
  },
  ["8371"] = {
    key = "8371",
    word = "0451fck.com",
  },
  ["8372"] = {
    key = "8372",
    word = "051.tok88.com",
  },
  ["8373"] = {
    key = "8373",
    word = "0518pw.cn",
  },
  ["8374"] = {
    key = "8374",
    word = "0519pw.cn",
  },
  ["8375"] = {
    key = "8375",
    word = "05cctv.cn",
  },
  ["8376"] = {
    key = "8376",
    word = "05qqvip.com",
  },
  ["8377"] = {
    key = "8377",
    word = "06000.cn",
  },
  ["8378"] = {
    key = "8378",
    word = "061.tok88.com",
  },
  ["8379"] = {
    key = "8379",
    word = "06713.buo.cc",
  },
  ["8380"] = {
    key = "8380",
    word = "06qy.3322.or",
  },
  ["8381"] = {
    key = "8381",
    word = "06qy.3322.org",
  },
  ["8382"] = {
    key = "8382",
    word = "0718.88mw.com",
  },
  ["8383"] = {
    key = "8383",
    word = "07212.com",
  },
  ["8384"] = {
    key = "8384",
    word = "0757110.com",
  },
  ["8385"] = {
    key = "8385",
    word = "07797.com",
  },
  ["8386"] = {
    key = "8386",
    word = "07dp.com",
  },
  ["8387"] = {
    key = "8387",
    word = "07yin.com",
  },
  ["8388"] = {
    key = "8388",
    word = "08053.80uoxp.com",
  },
  ["8389"] = {
    key = "8389",
    word = "0810.6600.org",
  },
  ["8390"] = {
    key = "8390",
    word = "08318.cn",
  },
  ["8391"] = {
    key = "8391",
    word = "08cpw.com",
  },
  ["8392"] = {
    key = "8392",
    word = "08zs.com",
  },
  ["8393"] = {
    key = "8393",
    word = "09-yahoo.cn",
  },
  ["8394"] = {
    key = "8394",
    word = "0916ss.3322.org",
  },
  ["8395"] = {
    key = "8395",
    word = "0920ss.3322.org",
  },
  ["8396"] = {
    key = "8396",
    word = "0926gx.kmip.net",
  },
  ["8397"] = {
    key = "8397",
    word = "09edy.com",
  },
  ["8398"] = {
    key = "8398",
    word = "09xss.cn",
  },
  ["8399"] = {
    key = "8399",
    word = "0e1p.9966.org",
  },
  ["8400"] = {
    key = "8400",
    word = "0iyhhtr.cn",
  },
  ["8401"] = {
    key = "8401",
    word = "0kdy.cn",
  },
  ["8402"] = {
    key = "8402",
    word = "0ni9o1s3feu60.cn",
  },
  ["8403"] = {
    key = "8403",
    word = "0nly18.com",
  },
  ["8404"] = {
    key = "8404",
    word = "0os0d.cn",
  },
  ["8405"] = {
    key = "8405",
    word = "0osaee.cn",
  },
  ["8406"] = {
    key = "8406",
    word = "1.114central.com",
  },
  ["8407"] = {
    key = "8407",
    word = "1.12008.com.cn",
  },
  ["8408"] = {
    key = "8408",
    word = "1.1234llll.com",
  },
  ["8409"] = {
    key = "8409",
    word = "1.138dh.info",
  },
  ["8410"] = {
    key = "8410",
    word = "1.17nnn.com",
  },
  ["8411"] = {
    key = "8411",
    word = "1.17qin.com",
  },
  ["8412"] = {
    key = "8412",
    word = "1.1ddxx.com",
  },
  ["8413"] = {
    key = "8413",
    word = "1.222233.com",
  },
  ["8414"] = {
    key = "8414",
    word = "1.27nnn.com",
  },
  ["8415"] = {
    key = "8415",
    word = "1.32cs.com",
  },
  ["8416"] = {
    key = "8416",
    word = "1.333mi.com",
  },
  ["8417"] = {
    key = "8417",
    word = "1.33aaaa.com",
  },
  ["8418"] = {
    key = "8418",
    word = "1.33lc.com",
  },
  ["8419"] = {
    key = "8419",
    word = "1.42nnn.com",
  },
  ["8420"] = {
    key = "8420",
    word = "1.444mi.com",
  },
  ["8421"] = {
    key = "8421",
    word = "1.444mi.net",
  },
  ["8422"] = {
    key = "8422",
    word = "1.44aaaa.com",
  },
  ["8423"] = {
    key = "8423",
    word = "1.44l.info",
  },
  ["8424"] = {
    key = "8424",
    word = "1.4ddxx.com",
  },
  ["8425"] = {
    key = "8425",
    word = "1.522sm.com",
  },
  ["8426"] = {
    key = "8426",
    word = "1.551mi.com",
  },
  ["8427"] = {
    key = "8427",
    word = "1.555mi.com",
  },
  ["8428"] = {
    key = "8428",
    word = "1.555mi.net",
  },
  ["8429"] = {
    key = "8429",
    word = "1.666mi.com",
  },
  ["8430"] = {
    key = "8430",
    word = "1.66aaaa.com",
  },
  ["8431"] = {
    key = "8431",
    word = "1.7sy.info",
  },
  ["8432"] = {
    key = "8432",
    word = "1.82nnn.com",
  },
  ["8433"] = {
    key = "8433",
    word = "1.82yyy.com",
  },
  ["8434"] = {
    key = "8434",
    word = "1.88888wyt.com",
  },
  ["8435"] = {
    key = "8435",
    word = "1.95622.com",
  },
  ["8436"] = {
    key = "8436",
    word = "1.97wuyue.com",
  },
  ["8437"] = {
    key = "8437",
    word = "1.97xxb.info",
  },
  ["8438"] = {
    key = "8438",
    word = "1.99game.info",
  },
  ["8439"] = {
    key = "8439",
    word = "1.a.dirty-boy.cn",
  },
  ["8440"] = {
    key = "8440",
    word = "1.addd.cz.cc",
  },
  ["8441"] = {
    key = "8441",
    word = "1.ajehe.info",
  },
  ["8442"] = {
    key = "8442",
    word = "1.al1pay6.com.cn",
  },
  ["8443"] = {
    key = "8443",
    word = "1.bbsmaya.com",
  },
  ["8444"] = {
    key = "8444",
    word = "1.boksx.com",
  },
  ["8445"] = {
    key = "8445",
    word = "1.ccw12.com",
  },
  ["8446"] = {
    key = "8446",
    word = "1.clxwe.com",
  },
  ["8447"] = {
    key = "8447",
    word = "1.csly.info",
  },
  ["8448"] = {
    key = "8448",
    word = "1.ctrl.fajujohiv.cn",
  },
  ["8449"] = {
    key = "8449",
    word = "1.cy265.info",
  },
  ["8450"] = {
    key = "8450",
    word = "1.damimi.info",
  },
  ["8451"] = {
    key = "8451",
    word = "1.dd9b.com",
  },
  ["8452"] = {
    key = "8452",
    word = "1.doxws.com",
  },
  ["8453"] = {
    key = "8453",
    word = "1.dxjyh.com",
  },
  ["8454"] = {
    key = "8454",
    word = "1.exksc.com",
  },
  ["8455"] = {
    key = "8455",
    word = "1.fuwxh.com",
  },
  ["8456"] = {
    key = "8456",
    word = "1.ganbobo.com",
  },
  ["8457"] = {
    key = "8457",
    word = "1.google-credit.cn",
  },
  ["8458"] = {
    key = "8458",
    word = "1.googlelianmeng.9966.org",
  },
  ["8459"] = {
    key = "8459",
    word = "1.hxut.net",
  },
  ["8460"] = {
    key = "8460",
    word = "1.ixwsy.com",
  },
  ["8461"] = {
    key = "8461",
    word = "1.jianlingwg.com",
  },
  ["8462"] = {
    key = "8462",
    word = "1.jinfuren.info",
  },
  ["8463"] = {
    key = "8463",
    word = "1.kekese.com",
  },
  ["8464"] = {
    key = "8464",
    word = "1.mestferrit.co.cc",
  },
  ["8465"] = {
    key = "8465",
    word = "1.mishi.info",
  },
  ["8466"] = {
    key = "8466",
    word = "1.mumudy.com",
  },
  ["8467"] = {
    key = "8467",
    word = "1.ourlamb.info",
  },
  ["8468"] = {
    key = "8468",
    word = "1.putuan.info",
  },
  ["8469"] = {
    key = "8469",
    word = "1.qinqin.info",
  },
  ["8470"] = {
    key = "8470",
    word = "1.qqenet.com",
  },
  ["8471"] = {
    key = "8471",
    word = "1.recruter.cz8.ru",
  },
  ["8472"] = {
    key = "8472",
    word = "1.sao16.com",
  },
  ["8473"] = {
    key = "8473",
    word = "1.selaoda.net",
  },
  ["8474"] = {
    key = "8474",
    word = "1.sese137.com",
  },
  ["8475"] = {
    key = "8475",
    word = "1.sewo.8866.org",
  },
  ["8476"] = {
    key = "8476",
    word = "1.sewo.9966.org",
  },
  ["8477"] = {
    key = "8477",
    word = "1.sexdao.info",
  },
  ["8478"] = {
    key = "8478",
    word = "1.shelang.us",
  },
  ["8479"] = {
    key = "8479",
    word = "1.so8.us",
  },
  ["8480"] = {
    key = "8480",
    word = "1.sqwyl.com",
  },
  ["8481"] = {
    key = "8481",
    word = "1.tianshi2000.info",
  },
  ["8482"] = {
    key = "8482",
    word = "1.ubersexy.su",
  },
  ["8483"] = {
    key = "8483",
    word = "1.uuav.info",
  },
  ["8484"] = {
    key = "8484",
    word = "1.wori.us",
  },
  ["8485"] = {
    key = "8485",
    word = "1.wwwddd.net",
  },
  ["8486"] = {
    key = "8486",
    word = "1.xdizhi.info",
  },
  ["8487"] = {
    key = "8487",
    word = "1.xiaoxiao77.com",
  },
  ["8488"] = {
    key = "8488",
    word = "1.ys38.com",
  },
  ["8489"] = {
    key = "8489",
    word = "1.yxnjs.com",
  },
  ["8490"] = {
    key = "8490",
    word = "1.zjcbbs.info",
  },
  ["8491"] = {
    key = "8491",
    word = "10.fyg.cc",
  },
  ["8492"] = {
    key = "8492",
    word = "10.gdvd.cn",
  },
  ["8493"] = {
    key = "8493",
    word = "10.wowoke.us",
  },
  ["8494"] = {
    key = "8494",
    word = "1000.dnsxy.cn",
  },
  ["8495"] = {
    key = "8495",
    word = "10000-vip08.cn",
  },
  ["8496"] = {
    key = "8496",
    word = "10000.25690.cn",
  },
  ["8497"] = {
    key = "8497",
    word = "10000ww51.cn",
  },
  ["8498"] = {
    key = "8498",
    word = "100488.cn",
  },
  ["8499"] = {
    key = "8499",
    word = "10086feix.cn",
  },
  ["8500"] = {
    key = "8500",
    word = "100amateurvideos.com",
  },
  ["8501"] = {
    key = "8501",
    word = "1010hh.3322.org",
  },
  ["8502"] = {
    key = "8502",
    word = "1014gx3.6600.org",
  },
  ["8503"] = {
    key = "8503",
    word = "10233.cn",
  },
  ["8504"] = {
    key = "8504",
    word = "1031218.3322.org",
  },
  ["8505"] = {
    key = "8505",
    word = "10569.nznz.net",
  },
  ["8506"] = {
    key = "8506",
    word = "105qngkk.863computer.org.cn",
  },
  ["8507"] = {
    key = "8507",
    word = "107jj.cn",
  },
  ["8508"] = {
    key = "8508",
    word = "10qqgn.cn",
  },
  ["8509"] = {
    key = "8509",
    word = "10r.cssa.c0m.at",
  },
  ["8510"] = {
    key = "8510",
    word = "10wk.cn",
  },
  ["8511"] = {
    key = "8511",
    word = "11-j.somee.com",
  },
  ["8512"] = {
    key = "8512",
    word = "11-qq.com",
  },
  ["8513"] = {
    key = "8513",
    word = "11.57mao.com",
  },
  ["8514"] = {
    key = "8514",
    word = "11.iii97.com",
  },
  ["8515"] = {
    key = "8515",
    word = "11.yf3e.com",
  },
  ["8516"] = {
    key = "8516",
    word = "110.770304123.cn",
  },
  ["8517"] = {
    key = "8517",
    word = "1100xx.com",
  },
  ["8518"] = {
    key = "8518",
    word = "110abc.sdsawwds.info",
  },
  ["8519"] = {
    key = "8519",
    word = "111.21site.info",
  },
  ["8520"] = {
    key = "8520",
    word = "111.365blog.info",
  },
  ["8521"] = {
    key = "8521",
    word = "111.bbexe.cn",
  },
  ["8522"] = {
    key = "8522",
    word = "111.jqtop.com",
  },
  ["8523"] = {
    key = "8523",
    word = "111.qa222.8866.org",
  },
  ["8524"] = {
    key = "8524",
    word = "111.sdfsdg.3322.org",
  },
  ["8525"] = {
    key = "8525",
    word = "1111.daima-daima.cn",
  },
  ["8526"] = {
    key = "8526",
    word = "1111111.aiqiusese.3322.org",
  },
  ["8527"] = {
    key = "8527",
    word = "1111dnf.kmip.net",
  },
  ["8528"] = {
    key = "8528",
    word = "111cao.com",
  },
  ["8529"] = {
    key = "8529",
    word = "111hs.com",
  },
  ["8530"] = {
    key = "8530",
    word = "111mimi.com",
  },
  ["8531"] = {
    key = "8531",
    word = "111yi.com",
  },
  ["8532"] = {
    key = "8532",
    word = "1122444.com",
  },
  ["8533"] = {
    key = "8533",
    word = "1122aa.3322.org",
  },
  ["8534"] = {
    key = "8534",
    word = "1123886.3322.org",
  },
  ["8535"] = {
    key = "8535",
    word = "113.6600.org",
  },
  ["8536"] = {
    key = "8536",
    word = "115252.com",
  },
  ["8537"] = {
    key = "8537",
    word = "11748.com",
  },
  ["8538"] = {
    key = "8538",
    word = "117cp.com",
  },
  ["8539"] = {
    key = "8539",
    word = "117la.cn",
  },
  ["8540"] = {
    key = "8540",
    word = "118099.com",
  },
  ["8541"] = {
    key = "8541",
    word = "119abc.cn",
  },
  ["8542"] = {
    key = "8542",
    word = "11a.17site.info",
  },
  ["8543"] = {
    key = "8543",
    word = "11dgef.cn",
  },
  ["8544"] = {
    key = "8544",
    word = "11fdsftf.cn",
  },
  ["8545"] = {
    key = "8545",
    word = "11fwg.8866.org",
  },
  ["8546"] = {
    key = "8546",
    word = "11ggl.2288.org",
  },
  ["8547"] = {
    key = "8547",
    word = "11sdasew.cn",
  },
  ["8548"] = {
    key = "8548",
    word = "11vcv.2288.org",
  },
  ["8549"] = {
    key = "8549",
    word = "11vereb.8866.org",
  },
  ["8550"] = {
    key = "8550",
    word = "12-2005-search.com",
  },
  ["8551"] = {
    key = "8551",
    word = "12.meimei855.cn",
  },
  ["8552"] = {
    key = "8552",
    word = "12.yifi8.cn",
  },
  ["8553"] = {
    key = "8553",
    word = "1200dk.cn",
  },
  ["8554"] = {
    key = "8554",
    word = "1204gx1.6600.org",
  },
  ["8555"] = {
    key = "8555",
    word = "12102.com",
  },
  ["8556"] = {
    key = "8556",
    word = "12138.info",
  },
  ["8557"] = {
    key = "8557",
    word = "121ip.cn",
  },
  ["8558"] = {
    key = "8558",
    word = "122.770304123.cn",
  },
  ["8559"] = {
    key = "8559",
    word = "122.zzso.cn",
  },
  ["8560"] = {
    key = "8560",
    word = "122j.cn",
  },
  ["8561"] = {
    key = "8561",
    word = "122odkufnanta.3322.org",
  },
  ["8562"] = {
    key = "8562",
    word = "123-987.3322.org",
  },
  ["8563"] = {
    key = "8563",
    word = "123.kukankan.com",
  },
  ["8564"] = {
    key = "8564",
    word = "123.sd22ddd.cn",
  },
  ["8565"] = {
    key = "8565",
    word = "123.tang3344.cn",
  },
  ["8566"] = {
    key = "8566",
    word = "123.ww22ff.cn",
  },
  ["8567"] = {
    key = "8567",
    word = "1232355.8866.org",
  },
  ["8568"] = {
    key = "8568",
    word = "1234.888888ok.com.cn",
  },
  ["8569"] = {
    key = "8569",
    word = "1234.q161.com",
  },
  ["8570"] = {
    key = "8570",
    word = "123408.com",
  },
  ["8571"] = {
    key = "8571",
    word = "123456qweasdzxcrfv.7766.org",
  },
  ["8572"] = {
    key = "8572",
    word = "123456sad.3322.org",
  },
  ["8573"] = {
    key = "8573",
    word = "1234cao.8888ye.com",
  },
  ["8574"] = {
    key = "8574",
    word = "1234ye.com",
  },
  ["8575"] = {
    key = "8575",
    word = "123555662.6600.org",
  },
  ["8576"] = {
    key = "8576",
    word = "123896.com",
  },
  ["8577"] = {
    key = "8577",
    word = "123945.com",
  },
  ["8578"] = {
    key = "8578",
    word = "123cp.com.cn",
  },
  ["8579"] = {
    key = "8579",
    word = "123dd.info",
  },
  ["8580"] = {
    key = "8580",
    word = "123fengliu.cn",
  },
  ["8581"] = {
    key = "8581",
    word = "123ktv.info",
  },
  ["8582"] = {
    key = "8582",
    word = "123rruy75.cn",
  },
  ["8583"] = {
    key = "8583",
    word = "12580dianying-google-http-baidu-com.lanqiuhuo.info",
  },
  ["8584"] = {
    key = "8584",
    word = "126.123fga.cn",
  },
  ["8585"] = {
    key = "8585",
    word = "126vip2009.cn",
  },
  ["8586"] = {
    key = "8586",
    word = "127136.com",
  },
  ["8587"] = {
    key = "8587",
    word = "128388.com",
  },
  ["8588"] = {
    key = "8588",
    word = "128828.cn",
  },
  ["8589"] = {
    key = "8589",
    word = "12888.cc",
  },
  ["8590"] = {
    key = "8590",
    word = "129aof.3322.or",
  },
  ["8591"] = {
    key = "8591",
    word = "12ccx12.3322.org",
  },
  ["8592"] = {
    key = "8592",
    word = "12ff.a125.xunbiz.com",
  },
  ["8593"] = {
    key = "8593",
    word = "12hxajx.zij.yaq.58ui.90cj.wcs.500caipiao.com.cn",
  },
  ["8594"] = {
    key = "8594",
    word = "12smm.com",
  },
  ["8595"] = {
    key = "8595",
    word = "12ss52.3322.org",
  },
  ["8596"] = {
    key = "8596",
    word = "12wds.cn",
  },
  ["8597"] = {
    key = "8597",
    word = "12yuefen.3322.org",
  },
  ["8598"] = {
    key = "8598",
    word = "131111.com",
  },
  ["8599"] = {
    key = "8599",
    word = "13117485397.baidu.google.soso.yahoo.sina.sohu.taobao.com.woyinwose.info",
  },
  ["8600"] = {
    key = "8600",
    word = "1314bblc.com",
  },
  ["8601"] = {
    key = "8601",
    word = "1314r.3322.org",
  },
  ["8602"] = {
    key = "8602",
    word = "13278.com",
  },
  ["8603"] = {
    key = "8603",
    word = "1335122.ggg365.info",
  },
  ["8604"] = {
    key = "8604",
    word = "1335666.ggg365.info",
  },
  ["8605"] = {
    key = "8605",
    word = "1336592.ggg365.info",
  },
  ["8606"] = {
    key = "8606",
    word = "134xxoo.6600.org",
  },
  ["8607"] = {
    key = "8607",
    word = "135008.cn",
  },
  ["8608"] = {
    key = "8608",
    word = "1355188.org.cn",
  },
  ["8609"] = {
    key = "8609",
    word = "135se.com",
  },
  ["8610"] = {
    key = "8610",
    word = "136138.net",
  },
  ["8611"] = {
    key = "8611",
    word = "13894.com",
  },
  ["8612"] = {
    key = "8612",
    word = "138978.com",
  },
  ["8613"] = {
    key = "8613",
    word = "138cp.cn",
  },
  ["8614"] = {
    key = "8614",
    word = "138xxoo.com",
  },
  ["8615"] = {
    key = "8615",
    word = "139ads.sdsawwds.info",
  },
  ["8616"] = {
    key = "8616",
    word = "13fsfs.baidushisbnndbuyaoqian.cn",
  },
  ["8617"] = {
    key = "8617",
    word = "13kvlts.cn",
  },
  ["8618"] = {
    key = "8618",
    word = "13opd.com",
  },
  ["8619"] = {
    key = "8619",
    word = "13vv.3322.org",
  },
  ["8620"] = {
    key = "8620",
    word = "13you9.cn",
  },
  ["8621"] = {
    key = "8621",
    word = "14.meimei855.cn",
  },
  ["8622"] = {
    key = "8622",
    word = "14360.3322.org",
  },
  ["8623"] = {
    key = "8623",
    word = "146.xdwan.cn",
  },
  ["8624"] = {
    key = "8624",
    word = "14647.cn",
  },
  ["8625"] = {
    key = "8625",
    word = "147gh0.3322.org",
  },
  ["8626"] = {
    key = "8626",
    word = "147xxoo.com",
  },
  ["8627"] = {
    key = "8627",
    word = "14sel.com",
  },
  ["8628"] = {
    key = "8628",
    word = "14ssaacaa.cn",
  },
  ["8629"] = {
    key = "8629",
    word = "14xxoo.com",
  },
  ["8630"] = {
    key = "8630",
    word = "150gho.3322.org",
  },
  ["8631"] = {
    key = "8631",
    word = "150wyt.com",
  },
  ["8632"] = {
    key = "8632",
    word = "1515.net",
  },
  ["8633"] = {
    key = "8633",
    word = "151down.3322.org",
  },
  ["8634"] = {
    key = "8634",
    word = "1520ai.kmip.net",
  },
  ["8635"] = {
    key = "8635",
    word = "152down.3322.org",
  },
  ["8636"] = {
    key = "8636",
    word = "1541005.28002010.34414.com",
  },
  ["8637"] = {
    key = "8637",
    word = "159xxoo.com",
  },
  ["8638"] = {
    key = "8638",
    word = "15abo.com",
  },
  ["8639"] = {
    key = "8639",
    word = "15hamei.3322.org",
  },
  ["8640"] = {
    key = "8640",
    word = "16207.nznz.net",
  },
  ["8641"] = {
    key = "8641",
    word = "163.123fga.cn",
  },
  ["8642"] = {
    key = "8642",
    word = "1633.in",
  },
  ["8643"] = {
    key = "8643",
    word = "163cp.com",
  },
  ["8644"] = {
    key = "8644",
    word = "163e.fx.to",
  },
  ["8645"] = {
    key = "8645",
    word = "163rfg.com",
  },
  ["8646"] = {
    key = "8646",
    word = "163wangri.net",
  },
  ["8647"] = {
    key = "8647",
    word = "163wyt.com",
  },
  ["8648"] = {
    key = "8648",
    word = "163xxoo.com",
  },
  ["8649"] = {
    key = "8649",
    word = "163zn-dh-com.top.to",
  },
  ["8650"] = {
    key = "8650",
    word = "164wyt.com",
  },
  ["8651"] = {
    key = "8651",
    word = "165se.com",
  },
  ["8652"] = {
    key = "8652",
    word = "166999.com",
  },
  ["8653"] = {
    key = "8653",
    word = "166cai.com",
  },
  ["8654"] = {
    key = "8654",
    word = "168.123fga.cn",
  },
  ["8655"] = {
    key = "8655",
    word = "1688xungou.com",
  },
  ["8656"] = {
    key = "8656",
    word = "169.123fga.cn",
  },
  ["8657"] = {
    key = "8657",
    word = "169xxoo.com",
  },
  ["8658"] = {
    key = "8658",
    word = "16june.notlong.com",
  },
  ["8659"] = {
    key = "8659",
    word = "16w.just360.mo.cn",
  },
  ["8660"] = {
    key = "8660",
    word = "17.173sese.net",
  },
  ["8661"] = {
    key = "8661",
    word = "17.17selang.com",
  },
  ["8662"] = {
    key = "8662",
    word = "17173jw.com",
  },
  ["8663"] = {
    key = "8663",
    word = "173wyt.com",
  },
  ["8664"] = {
    key = "8664",
    word = "174.37.82.9-static.reverse.softlayer.com",
  },
  ["8665"] = {
    key = "8665",
    word = "174mm.com",
  },
  ["8666"] = {
    key = "8666",
    word = "17598.800z.net",
  },
  ["8667"] = {
    key = "8667",
    word = "1777.hk",
  },
  ["8668"] = {
    key = "8668",
    word = "17abo.com",
  },
  ["8669"] = {
    key = "8669",
    word = "17bose.com",
  },
  ["8670"] = {
    key = "8670",
    word = "17cmm.com",
  },
  ["8671"] = {
    key = "8671",
    word = "17ebook.com",
  },
  ["8672"] = {
    key = "8672",
    word = "17gby.com",
  },
  ["8673"] = {
    key = "8673",
    word = "17l73.search.yx1l.cn",
  },
  ["8674"] = {
    key = "8674",
    word = "17nnn.com",
  },
  ["8675"] = {
    key = "8675",
    word = "18.w88w8w.cn",
  },
  ["8676"] = {
    key = "8676",
    word = "18022009.com",
  },
  ["8677"] = {
    key = "8677",
    word = "180cpw.cn",
  },
  ["8678"] = {
    key = "8678",
    word = "18237.800z.net",
  },
  ["8679"] = {
    key = "8679",
    word = "1859yhu.qa111.8866.org",
  },
  ["8680"] = {
    key = "8680",
    word = "186.my319.info",
  },
  ["8681"] = {
    key = "8681",
    word = "186cctv.com",
  },
  ["8682"] = {
    key = "8682",
    word = "187asdiebfgs.3322.org",
  },
  ["8683"] = {
    key = "8683",
    word = "188.gck6.cn",
  },
  ["8684"] = {
    key = "8684",
    word = "188218.com",
  },
  ["8685"] = {
    key = "8685",
    word = "188966.com",
  },
  ["8686"] = {
    key = "8686",
    word = "188bt.com",
  },
  ["8687"] = {
    key = "8687",
    word = "189go.cn",
  },
  ["8688"] = {
    key = "8688",
    word = "18jlurp.co.cc",
  },
  ["8689"] = {
    key = "8689",
    word = "18mm.azzwg.cn",
  },
  ["8690"] = {
    key = "8690",
    word = "18xxx.ns2go.com",
  },
  ["8691"] = {
    key = "8691",
    word = "18yuy.com",
  },
  ["8692"] = {
    key = "8692",
    word = "19079.800z.net",
  },
  ["8693"] = {
    key = "8693",
    word = "190zn001.6600.org",
  },
  ["8694"] = {
    key = "8694",
    word = "191188.com",
  },
  ["8695"] = {
    key = "8695",
    word = "1919mnd.3322.org",
  },
  ["8696"] = {
    key = "8696",
    word = "192988.com",
  },
  ["8697"] = {
    key = "8697",
    word = "192ee.com",
  },
  ["8698"] = {
    key = "8698",
    word = "192ee.info",
  },
  ["8699"] = {
    key = "8699",
    word = "192ee.us",
  },
  ["8700"] = {
    key = "8700",
    word = "192jb.info",
  },
  ["8701"] = {
    key = "8701",
    word = "192lj.info",
  },
  ["8702"] = {
    key = "8702",
    word = "192mm.info",
  },
  ["8703"] = {
    key = "8703",
    word = "192qj.info",
  },
  ["8704"] = {
    key = "8704",
    word = "192se.info",
  },
  ["8705"] = {
    key = "8705",
    word = "192ss.info",
  },
  ["8706"] = {
    key = "8706",
    word = "19334.com",
  },
  ["8707"] = {
    key = "8707",
    word = "19743.yfyf.net",
  },
  ["8708"] = {
    key = "8708",
    word = "198148.com",
  },
  ["8709"] = {
    key = "8709",
    word = "19ccc.com",
  },
  ["8710"] = {
    key = "8710",
    word = "19eee.com",
  },
  ["8711"] = {
    key = "8711",
    word = "19p2p.xdns.eu",
  },
  ["8712"] = {
    key = "8712",
    word = "19selang.com",
  },
  ["8713"] = {
    key = "8713",
    word = "19vvv.com",
  },
  ["8714"] = {
    key = "8714",
    word = "1a123.com",
  },
  ["8715"] = {
    key = "8715",
    word = "1ct.3322.org",
  },
  ["8716"] = {
    key = "8716",
    word = "1d.2288.org",
  },
  ["8717"] = {
    key = "8717",
    word = "1d407.hp.ipc.la",
  },
  ["8718"] = {
    key = "8718",
    word = "1d865.ld.tcp.cc",
  },
  ["8719"] = {
    key = "8719",
    word = "1foxfiisa.com",
  },
  ["8720"] = {
    key = "8720",
    word = "1h2l3g.3322.org",
  },
  ["8721"] = {
    key = "8721",
    word = "1hougong.info",
  },
  ["8722"] = {
    key = "8722",
    word = "1j7g.3322.org",
  },
  ["8723"] = {
    key = "8723",
    word = "1j9x.3322.org",
  },
  ["8724"] = {
    key = "8724",
    word = "1l1l1l.3322.org",
  },
  ["8725"] = {
    key = "8725",
    word = "1love11.3322.org",
  },
  ["8726"] = {
    key = "8726",
    word = "1newsreport.ne",
  },
  ["8727"] = {
    key = "8727",
    word = "1nid.3322.org",
  },
  ["8728"] = {
    key = "8728",
    word = "1o9o.3322.org",
  },
  ["8729"] = {
    key = "8729",
    word = "1oo86.net",
  },
  ["8730"] = {
    key = "8730",
    word = "1sese.info",
  },
  ["8731"] = {
    key = "8731",
    word = "1seweq.cn",
  },
  ["8732"] = {
    key = "8732",
    word = "1sexin18.com",
  },
  ["8733"] = {
    key = "8733",
    word = "1www.4qqxx.com",
  },
  ["8734"] = {
    key = "8734",
    word = "1wx3ff.3322.org",
  },
  ["8735"] = {
    key = "8735",
    word = "1wyl.com",
  },
  ["8736"] = {
    key = "8736",
    word = "1x7c.3322.org",
  },
  ["8737"] = {
    key = "8737",
    word = "1xin1yi.com",
  },
  ["8738"] = {
    key = "8738",
    word = "1y5hrg7.8866.org",
  },
  ["8739"] = {
    key = "8739",
    word = "1z.2288.org",
  },
  ["8740"] = {
    key = "8740",
    word = "1zhifu.10.cname.in",
  },
  ["8741"] = {
    key = "8741",
    word = "2.1234llll.com",
  },
  ["8742"] = {
    key = "8742",
    word = "2.17nnn.com",
  },
  ["8743"] = {
    key = "8743",
    word = "2.18bt.info",
  },
  ["8744"] = {
    key = "8744",
    word = "2.1xiao77.com",
  },
  ["8745"] = {
    key = "8745",
    word = "2.27nnn.com",
  },
  ["8746"] = {
    key = "8746",
    word = "2.51qs.info",
  },
  ["8747"] = {
    key = "8747",
    word = "2.555mi.com",
  },
  ["8748"] = {
    key = "8748",
    word = "2.666mi.com",
  },
  ["8749"] = {
    key = "8749",
    word = "2.66aaaa.com",
  },
  ["8750"] = {
    key = "8750",
    word = "2.7k.cc",
  },
  ["8751"] = {
    key = "8751",
    word = "2.82nnn.com",
  },
  ["8752"] = {
    key = "8752",
    word = "2.82yyy.com",
  },
  ["8753"] = {
    key = "8753",
    word = "2.99dizhi.cn",
  },
  ["8754"] = {
    key = "8754",
    word = "2.axiao77.com",
  },
  ["8755"] = {
    key = "8755",
    word = "2.axwdd.com",
  },
  ["8756"] = {
    key = "8756",
    word = "2.bbs99.info",
  },
  ["8757"] = {
    key = "8757",
    word = "2.bbslc.com",
  },
  ["8758"] = {
    key = "8758",
    word = "2.boksx.com",
  },
  ["8759"] = {
    key = "8759",
    word = "2.clxwe.com",
  },
  ["8760"] = {
    key = "8760",
    word = "2.cnswz.info",
  },
  ["8761"] = {
    key = "8761",
    word = "2.csly.info",
  },
  ["8762"] = {
    key = "8762",
    word = "2.cxzzd.com",
  },
  ["8763"] = {
    key = "8763",
    word = "2.dingxiang.biz",
  },
  ["8764"] = {
    key = "8764",
    word = "2.doxws.com",
  },
  ["8765"] = {
    key = "8765",
    word = "2.dushiyuan.info",
  },
  ["8766"] = {
    key = "8766",
    word = "2.exksc.com",
  },
  ["8767"] = {
    key = "8767",
    word = "2.fuwxh.com",
  },
  ["8768"] = {
    key = "8768",
    word = "2.ganbobo.com",
  },
  ["8769"] = {
    key = "8769",
    word = "2.googlelianmeng.9966.org",
  },
  ["8770"] = {
    key = "8770",
    word = "2.hixiao77.com",
  },
  ["8771"] = {
    key = "8771",
    word = "2.hupxw.com",
  },
  ["8772"] = {
    key = "8772",
    word = "2.ixwsy.com",
  },
  ["8773"] = {
    key = "8773",
    word = "2.jinfuren.info",
  },
  ["8774"] = {
    key = "8774",
    word = "2.sewo.9966.org",
  },
  ["8775"] = {
    key = "8775",
    word = "2.sqwyl.com",
  },
  ["8776"] = {
    key = "8776",
    word = "2.wwwddd.net",
  },
  ["8777"] = {
    key = "8777",
    word = "2.xinba.info",
  },
  ["8778"] = {
    key = "8778",
    word = "2.yxnjs.com",
  },
  ["8779"] = {
    key = "8779",
    word = "2008.fang8.com.cn",
  },
  ["8780"] = {
    key = "8780",
    word = "20080808888.com.cn",
  },
  ["8781"] = {
    key = "8781",
    word = "2008222.com",
  },
  ["8782"] = {
    key = "8782",
    word = "2009-taobao.com",
  },
  ["8783"] = {
    key = "8783",
    word = "2009-yahoo.xxcfd.cn",
  },
  ["8784"] = {
    key = "8784",
    word = "2009.renxian114.cn",
  },
  ["8785"] = {
    key = "8785",
    word = "200909.cn",
  },
  ["8786"] = {
    key = "8786",
    word = "200912172002.2288.org",
  },
  ["8787"] = {
    key = "8787",
    word = "200988qq.cn",
  },
  ["8788"] = {
    key = "8788",
    word = "2009999.com",
  },
  ["8789"] = {
    key = "8789",
    word = "2009cctv61.cn",
  },
  ["8790"] = {
    key = "8790",
    word = "2009cctvk.com",
  },
  ["8791"] = {
    key = "8791",
    word = "2009download-best-soft.com",
  },
  ["8792"] = {
    key = "8792",
    word = "2009fv.cn",
  },
  ["8793"] = {
    key = "8793",
    word = "2009fxfd.cn",
  },
  ["8794"] = {
    key = "8794",
    word = "2009fxmx.cn",
  },
  ["8795"] = {
    key = "8795",
    word = "2009fxvc.cn",
  },
  ["8796"] = {
    key = "8796",
    word = "2009kabasiji.com",
  },
  ["8797"] = {
    key = "8797",
    word = "2009qa.cn",
  },
  ["8798"] = {
    key = "8798",
    word = "2009qq888.cn",
  },
  ["8799"] = {
    key = "8799",
    word = "2009qqcom.cn",
  },
  ["8800"] = {
    key = "8800",
    word = "2009sina.eu.kz",
  },
  ["8801"] = {
    key = "8801",
    word = "2009t.8qbe.cn",
  },
  ["8802"] = {
    key = "8802",
    word = "2009v8.cn",
  },
  ["8803"] = {
    key = "8803",
    word = "2009viv.cn",
  },
  ["8804"] = {
    key = "8804",
    word = "2010.zdfdgf.3322.org",
  },
  ["8805"] = {
    key = "8805",
    word = "201001.8866.org",
  },
  ["8806"] = {
    key = "8806",
    word = "201001.9966.org",
  },
  ["8807"] = {
    key = "8807",
    word = "2010down.cn",
  },
  ["8808"] = {
    key = "8808",
    word = "2010qqvip.com",
  },
  ["8809"] = {
    key = "8809",
    word = "2010xi.pq.to",
  },
  ["8810"] = {
    key = "8810",
    word = "2011.ttdk2.com",
  },
  ["8811"] = {
    key = "8811",
    word = "2012qq.baoze.com",
  },
  ["8812"] = {
    key = "8812",
    word = "202.sscq4f.com",
  },
  ["8813"] = {
    key = "8813",
    word = "20285.com",
  },
  ["8814"] = {
    key = "8814",
    word = "2046yxwcom.tzsx229.2666.com.cn",
  },
  ["8815"] = {
    key = "8815",
    word = "208188.com",
  },
  ["8816"] = {
    key = "8816",
    word = "209678.cn",
  },
  ["8817"] = {
    key = "8817",
    word = "20gan.com",
  },
  ["8818"] = {
    key = "8818",
    word = "20mx20.3322.org",
  },
  ["8819"] = {
    key = "8819",
    word = "2121hjk.3322.org",
  },
  ["8820"] = {
    key = "8820",
    word = "213122.lerqu.com",
  },
  ["8821"] = {
    key = "8821",
    word = "2133.01j.info",
  },
  ["8822"] = {
    key = "8822",
    word = "218318.cn",
  },
  ["8823"] = {
    key = "8823",
    word = "21899zz.tk",
  },
  ["8824"] = {
    key = "8824",
    word = "22.bbexe.cn",
  },
  ["8825"] = {
    key = "8825",
    word = "22.pzwm.info",
  },
  ["8826"] = {
    key = "8826",
    word = "221331.net",
  },
  ["8827"] = {
    key = "8827",
    word = "221441.com",
  },
  ["8828"] = {
    key = "8828",
    word = "221441.net",
  },
  ["8829"] = {
    key = "8829",
    word = "221607da1227.camilium.net",
  },
  ["8830"] = {
    key = "8830",
    word = "222.gamealitysa.com",
  },
  ["8831"] = {
    key = "8831",
    word = "2222-qq.cn",
  },
  ["8832"] = {
    key = "8832",
    word = "2222xb.com",
  },
  ["8833"] = {
    key = "8833",
    word = "222mi.com",
  },
  ["8834"] = {
    key = "8834",
    word = "22ccc.info",
  },
  ["8835"] = {
    key = "8835",
    word = "22ccdde.3322.org",
  },
  ["8836"] = {
    key = "8836",
    word = "22ee.8866.org",
  },
  ["8837"] = {
    key = "8837",
    word = "22ger.cn",
  },
  ["8838"] = {
    key = "8838",
    word = "22kk22.3322.org",
  },
  ["8839"] = {
    key = "8839",
    word = "22lax.3322.org",
  },
  ["8840"] = {
    key = "8840",
    word = "22ndbest.googlepages.com",
  },
  ["8841"] = {
    key = "8841",
    word = "22qsw.com",
  },
  ["8842"] = {
    key = "8842",
    word = "22saew23.cn",
  },
  ["8843"] = {
    key = "8843",
    word = "22woool.cn",
  },
  ["8844"] = {
    key = "8844",
    word = "230it.cn",
  },
  ["8845"] = {
    key = "8845",
    word = "232323244333.3322.org",
  },
  ["8846"] = {
    key = "8846",
    word = "233game.cn",
  },
  ["8847"] = {
    key = "8847",
    word = "234315.cn",
  },
  ["8848"] = {
    key = "8848",
    word = "234444.com",
  },
  ["8849"] = {
    key = "8849",
    word = "234871938123.cn",
  },
  ["8850"] = {
    key = "8850",
    word = "234ijdcbgakf.3322.org",
  },
  ["8851"] = {
    key = "8851",
    word = "234oaidnhtkd.3322.org",
  },
  ["8852"] = {
    key = "8852",
    word = "239168.com",
  },
  ["8853"] = {
    key = "8853",
    word = "23bi.com",
  },
  ["8854"] = {
    key = "8854",
    word = "23dnfwg.com",
  },
  ["8855"] = {
    key = "8855",
    word = "23fffb.3322.org",
  },
  ["8856"] = {
    key = "8856",
    word = "23oyes.3322.org",
  },
  ["8857"] = {
    key = "8857",
    word = "23weer.778652.com",
  },
  ["8858"] = {
    key = "8858",
    word = "23weg.bnr56.cn",
  },
  ["8859"] = {
    key = "8859",
    word = "2493.kjhds.info",
  },
  ["8860"] = {
    key = "8860",
    word = "24dd24.3322.org",
  },
  ["8861"] = {
    key = "8861",
    word = "24gao.com",
  },
  ["8862"] = {
    key = "8862",
    word = "2502.nznz.net",
  },
  ["8863"] = {
    key = "8863",
    word = "2537.800z.net",
  },
  ["8864"] = {
    key = "8864",
    word = "255188.cn",
  },
  ["8865"] = {
    key = "8865",
    word = "258255924.dns8zy3.cn",
  },
  ["8866"] = {
    key = "8866",
    word = "2586.twgg.org",
  },
  ["8867"] = {
    key = "8867",
    word = "258ak.com",
  },
  ["8868"] = {
    key = "8868",
    word = "258wyt.com",
  },
  ["8869"] = {
    key = "8869",
    word = "25isese.com",
  },
  ["8870"] = {
    key = "8870",
    word = "260555.com",
  },
  ["8871"] = {
    key = "8871",
    word = "263267850085.movie2new.in",
  },
  ["8872"] = {
    key = "8872",
    word = "263388.com",
  },
  ["8873"] = {
    key = "8873",
    word = "265cai.com",
  },
  ["8874"] = {
    key = "8874",
    word = "265uu.com",
  },
  ["8875"] = {
    key = "8875",
    word = "268788.com",
  },
  ["8876"] = {
    key = "8876",
    word = "26889.net",
  },
  ["8877"] = {
    key = "8877",
    word = "269988.cn",
  },
  ["8878"] = {
    key = "8878",
    word = "26c26.3322.org",
  },
  ["8879"] = {
    key = "8879",
    word = "26gao.com",
  },
  ["8880"] = {
    key = "8880",
    word = "2783ueiiw.cn",
  },
  ["8881"] = {
    key = "8881",
    word = "27d27.3322.org",
  },
  ["8882"] = {
    key = "8882",
    word = "27nnn.com",
  },
  ["8883"] = {
    key = "8883",
    word = "27x27.3322.org",
  },
  ["8884"] = {
    key = "8884",
    word = "280wyt.com",
  },
  ["8885"] = {
    key = "8885",
    word = "282850.cn",
  },
  ["8886"] = {
    key = "8886",
    word = "28365365.com",
  },
  ["8887"] = {
    key = "8887",
    word = "28773.cn",
  },
  ["8888"] = {
    key = "8888",
    word = "289363.ctc-w159.dns.com.cn",
  },
  ["8889"] = {
    key = "8889",
    word = "28a.3322.org",
  },
  ["8890"] = {
    key = "8890",
    word = "28bxg.com",
  },
  ["8891"] = {
    key = "8891",
    word = "28fa.net",
  },
  ["8892"] = {
    key = "8892",
    word = "28gan.com",
  },
  ["8893"] = {
    key = "8893",
    word = "28xxc.3322.org",
  },
  ["8894"] = {
    key = "8894",
    word = "29017.com",
  },
  ["8895"] = {
    key = "8895",
    word = "297gan.info",
  },
  ["8896"] = {
    key = "8896",
    word = "29cao.com",
  },
  ["8897"] = {
    key = "8897",
    word = "29v.3322.org",
  },
  ["8898"] = {
    key = "8898",
    word = "2aaxx.com",
  },
  ["8899"] = {
    key = "8899",
    word = "2aini.kmip.net",
  },
  ["8900"] = {
    key = "8900",
    word = "2asxswww.cn",
  },
  ["8901"] = {
    key = "8901",
    word = "2b.mainpage.cc",
  },
  ["8902"] = {
    key = "8902",
    word = "2b.perfectexe.com",
  },
  ["8903"] = {
    key = "8903",
    word = "2b.yigeyuming.com",
  },
  ["8904"] = {
    key = "8904",
    word = "2bxbx2.3322.org",
  },
  ["8905"] = {
    key = "8905",
    word = "2d2d2dsd.3322.org",
  },
  ["8906"] = {
    key = "8906",
    word = "2f6l966.2288.org",
  },
  ["8907"] = {
    key = "8907",
    word = "2fa.3322.org",
  },
  ["8908"] = {
    key = "8908",
    word = "2fcc.com",
  },
  ["8909"] = {
    key = "8909",
    word = "2ijdi.cn",
  },
  ["8910"] = {
    key = "8910",
    word = "2jjxx.com",
  },
  ["8911"] = {
    key = "8911",
    word = "2jsc.cn",
  },
  ["8912"] = {
    key = "8912",
    word = "2m2m.kmip.net",
  },
  ["8913"] = {
    key = "8913",
    word = "2nid.3322.org",
  },
  ["8914"] = {
    key = "8914",
    word = "2ok.cz.cc",
  },
  ["8915"] = {
    key = "8915",
    word = "2qtw.cn",
  },
  ["8916"] = {
    key = "8916",
    word = "2r2r2r2.cn",
  },
  ["8917"] = {
    key = "8917",
    word = "2sacv5h.3322.org",
  },
  ["8918"] = {
    key = "8918",
    word = "2scf.com",
  },
  ["8919"] = {
    key = "8919",
    word = "2vd.benpao2020.com",
  },
  ["8920"] = {
    key = "8920",
    word = "2wdqwdqw.cn",
  },
  ["8921"] = {
    key = "8921",
    word = "2x3x4x5x6x7x8.count.xj.cn",
  },
  ["8922"] = {
    key = "8922",
    word = "3-45654.54654.354354.357.65685.info",
  },
  ["8923"] = {
    key = "8923",
    word = "3.1234llll.com",
  },
  ["8924"] = {
    key = "8924",
    word = "3.1666x.com",
  },
  ["8925"] = {
    key = "8925",
    word = "3.32cs.com",
  },
  ["8926"] = {
    key = "8926",
    word = "3.567dx.com",
  },
  ["8927"] = {
    key = "8927",
    word = "3.ajehe.info",
  },
  ["8928"] = {
    key = "8928",
    word = "3.axiao77.com",
  },
  ["8929"] = {
    key = "8929",
    word = "3.axwdd.com",
  },
  ["8930"] = {
    key = "8930",
    word = "3.boksx.com",
  },
  ["8931"] = {
    key = "8931",
    word = "3.clxwe.com",
  },
  ["8932"] = {
    key = "8932",
    word = "3.cnswz.info",
  },
  ["8933"] = {
    key = "8933",
    word = "3.ctrl.fajujohiv.cn",
  },
  ["8934"] = {
    key = "8934",
    word = "3.cxzzd.com",
  },
  ["8935"] = {
    key = "8935",
    word = "3.dx22.info",
  },
  ["8936"] = {
    key = "8936",
    word = "3.exksc.com",
  },
  ["8937"] = {
    key = "8937",
    word = "3.fuwxh.com",
  },
  ["8938"] = {
    key = "8938",
    word = "3.ganbobo.com",
  },
  ["8939"] = {
    key = "8939",
    word = "3.hixiao77.com",
  },
  ["8940"] = {
    key = "8940",
    word = "3.honghua.info",
  },
  ["8941"] = {
    key = "8941",
    word = "3.hupxw.com",
  },
  ["8942"] = {
    key = "8942",
    word = "3.ixwsy.com",
  },
  ["8943"] = {
    key = "8943",
    word = "3.kkmm8.com",
  },
  ["8944"] = {
    key = "8944",
    word = "3.meng3130.cn",
  },
  ["8945"] = {
    key = "8945",
    word = "3.sejie2000.info",
  },
  ["8946"] = {
    key = "8946",
    word = "3.sesebbs.info",
  },
  ["8947"] = {
    key = "8947",
    word = "3.sewo.8866.org",
  },
  ["8948"] = {
    key = "8948",
    word = "3.sewo.9966.org",
  },
  ["8949"] = {
    key = "8949",
    word = "3.wo99bbs.info",
  },
  ["8950"] = {
    key = "8950",
    word = "3.wwwddd.net",
  },
  ["8951"] = {
    key = "8951",
    word = "3040500.cn",
  },
  ["8952"] = {
    key = "8952",
    word = "306888.cn",
  },
  ["8953"] = {
    key = "8953",
    word = "30776.com",
  },
  ["8954"] = {
    key = "8954",
    word = "308268.cn",
  },
  ["8955"] = {
    key = "8955",
    word = "308cp.com",
  },
  ["8956"] = {
    key = "8956",
    word = "308gg.cn",
  },
  ["8957"] = {
    key = "8957",
    word = "30ju.notlong.com",
  },
  ["8958"] = {
    key = "8958",
    word = "30mm.azzwg.cn",
  },
  ["8959"] = {
    key = "8959",
    word = "311113.com",
  },
  ["8960"] = {
    key = "8960",
    word = "31441.com",
  },
  ["8961"] = {
    key = "8961",
    word = "318555.com",
  },
  ["8962"] = {
    key = "8962",
    word = "318x.com",
  },
  ["8963"] = {
    key = "8963",
    word = "31t.3322.org",
  },
  ["8964"] = {
    key = "8964",
    word = "3219fon221.mobi",
  },
  ["8965"] = {
    key = "8965",
    word = "321xxoo.com",
  },
  ["8966"] = {
    key = "8966",
    word = "322188.com",
  },
  ["8967"] = {
    key = "8967",
    word = "32325daa.cn",
  },
  ["8968"] = {
    key = "8968",
    word = "326g.com",
  },
  ["8969"] = {
    key = "8969",
    word = "32dfdaadfe.3322.org",
  },
  ["8970"] = {
    key = "8970",
    word = "32gvdvbnn.6600.org",
  },
  ["8971"] = {
    key = "8971",
    word = "32j.3322.org",
  },
  ["8972"] = {
    key = "8972",
    word = "32veb.cn",
  },
  ["8973"] = {
    key = "8973",
    word = "33.aregular.info",
  },
  ["8974"] = {
    key = "8974",
    word = "330h54.6600.org",
  },
  ["8975"] = {
    key = "8975",
    word = "3310.net.cn",
  },
  ["8976"] = {
    key = "8976",
    word = "331888.com",
  },
  ["8977"] = {
    key = "8977",
    word = "332255.com",
  },
  ["8978"] = {
    key = "8978",
    word = "332336.com",
  },
  ["8979"] = {
    key = "8979",
    word = "3328gp.com",
  },
  ["8980"] = {
    key = "8980",
    word = "332998.com",
  },
  ["8981"] = {
    key = "8981",
    word = "333013.com",
  },
  ["8982"] = {
    key = "8982",
    word = "3333-qq.cn",
  },
  ["8983"] = {
    key = "8983",
    word = "3333xb.com",
  },
  ["8984"] = {
    key = "8984",
    word = "333dert2.3322.org",
  },
  ["8985"] = {
    key = "8985",
    word = "333ds.7766.org",
  },
  ["8986"] = {
    key = "8986",
    word = "333gdre.8866.org",
  },
  ["8987"] = {
    key = "8987",
    word = "333mi.com",
  },
  ["8988"] = {
    key = "8988",
    word = "333mmm.360yyy.8800.org",
  },
  ["8989"] = {
    key = "8989",
    word = "3355688.cn",
  },
  ["8990"] = {
    key = "8990",
    word = "3355hh.360yyy.8800.org",
  },
  ["8991"] = {
    key = "8991",
    word = "335889.com",
  },
  ["8992"] = {
    key = "8992",
    word = "3374.com",
  },
  ["8993"] = {
    key = "8993",
    word = "33aaaa.com",
  },
  ["8994"] = {
    key = "8994",
    word = "33hrhec.7766.org",
  },
  ["8995"] = {
    key = "8995",
    word = "33sf54.cn",
  },
  ["8996"] = {
    key = "8996",
    word = "33vcv.2288.org",
  },
  ["8997"] = {
    key = "8997",
    word = "33we3v.2288.org",
  },
  ["8998"] = {
    key = "8998",
    word = "340.9966.org",
  },
  ["8999"] = {
    key = "8999",
    word = "3421sadf.waa.91haomm.com",
  },
  ["9000"] = {
    key = "9000",
    word = "343.boolans.com",
  },
  ["9001"] = {
    key = "9001",
    word = "3432333.7766.org",
  },
  ["9002"] = {
    key = "9002",
    word = "3432343.8800.org",
  },
  ["9003"] = {
    key = "9003",
    word = "3433333.3322.org",
  },
  ["9004"] = {
    key = "9004",
    word = "34567wyt.cn",
  },
  ["9005"] = {
    key = "9005",
    word = "345866.cn",
  },
  ["9006"] = {
    key = "9006",
    word = "345xb.com",
  },
  ["9007"] = {
    key = "9007",
    word = "34618.com",
  },
  ["9008"] = {
    key = "9008",
    word = "34gao.com",
  },
  ["9009"] = {
    key = "9009",
    word = "350088.com",
  },
  ["9010"] = {
    key = "9010",
    word = "35465543.com",
  },
  ["9011"] = {
    key = "9011",
    word = "35523.3322.org",
  },
  ["9012"] = {
    key = "9012",
    word = "356755.3322.org",
  },
  ["9013"] = {
    key = "9013",
    word = "360.94makelove.com.cn",
  },
  ["9014"] = {
    key = "9014",
    word = "360.be.ma",
  },
  ["9015"] = {
    key = "9015",
    word = "360.c99b.cn",
  },
  ["9016"] = {
    key = "9016",
    word = "360.cdd1.com",
  },
  ["9017"] = {
    key = "9017",
    word = "360.cn.97sewo.3322.org",
  },
  ["9018"] = {
    key = "9018",
    word = "360.hrbxld.com",
  },
  ["9019"] = {
    key = "9019",
    word = "360.qc.cx",
  },
  ["9020"] = {
    key = "9020",
    word = "360.xl.cx",
  },
  ["9021"] = {
    key = "9021",
    word = "360.zik.dj",
  },
  ["9022"] = {
    key = "9022",
    word = "360caonima01.3322.org",
  },
  ["9023"] = {
    key = "9023",
    word = "360ccccc.se0.3322.org",
  },
  ["9024"] = {
    key = "9024",
    word = "360cn.com.risinimenma360.9966.org",
  },
  ["9025"] = {
    key = "9025",
    word = "360cn.se0.3322.org",
  },
  ["9026"] = {
    key = "9026",
    word = "360gan.com",
  },
  ["9027"] = {
    key = "9027",
    word = "360gg.wyt2021.net",
  },
  ["9028"] = {
    key = "9028",
    word = "360loveme.3322.org",
  },
  ["9029"] = {
    key = "9029",
    word = "360safae.cn",
  },
  ["9030"] = {
    key = "9030",
    word = "360safe.9966.org",
  },
  ["9031"] = {
    key = "9031",
    word = "360safebox.9966.org",
  },
  ["9032"] = {
    key = "9032",
    word = "360sb.3322.org",
  },
  ["9033"] = {
    key = "9033",
    word = "360se.ay199os.8866.org",
  },
  ["9034"] = {
    key = "9034",
    word = "360woaini.8800.org",
  },
  ["9035"] = {
    key = "9035",
    word = "360xxoo.com",
  },
  ["9036"] = {
    key = "9036",
    word = "36186.cn",
  },
  ["9037"] = {
    key = "9037",
    word = "36366.info",
  },
  ["9038"] = {
    key = "9038",
    word = "365.gogogoav.com",
  },
  ["9039"] = {
    key = "9039",
    word = "365.kv900.com",
  },
  ["9040"] = {
    key = "9040",
    word = "365.tv190.com",
  },
  ["9041"] = {
    key = "9041",
    word = "365.tv660.com",
  },
  ["9042"] = {
    key = "9042",
    word = "365dizhi.com",
  },
  ["9043"] = {
    key = "9043",
    word = "365ggg.info",
  },
  ["9044"] = {
    key = "9044",
    word = "368618.com",
  },
  ["9045"] = {
    key = "9045",
    word = "369bo.com",
  },
  ["9046"] = {
    key = "9046",
    word = "36O.8866.org",
  },
  ["9047"] = {
    key = "9047",
    word = "36cn.com.risinimenma360.9966.org",
  },
  ["9048"] = {
    key = "9048",
    word = "36du2.fde1.cn",
  },
  ["9049"] = {
    key = "9049",
    word = "3736ff.cn",
  },
  ["9050"] = {
    key = "9050",
    word = "37588.com.cn",
  },
  ["9051"] = {
    key = "9051",
    word = "37renti.com",
  },
  ["9052"] = {
    key = "9052",
    word = "38.azzwg.cn",
  },
  ["9053"] = {
    key = "9053",
    word = "38.us.to",
  },
  ["9054"] = {
    key = "9054",
    word = "3838738.com",
  },
  ["9055"] = {
    key = "9055",
    word = "3838cp.com",
  },
  ["9056"] = {
    key = "9056",
    word = "3872.qrqr.net",
  },
  ["9057"] = {
    key = "9057",
    word = "388-qq.cn",
  },
  ["9058"] = {
    key = "9058",
    word = "388488.com",
  },
  ["9059"] = {
    key = "9059",
    word = "38jjj.com",
  },
  ["9060"] = {
    key = "9060",
    word = "38xxoo.com",
  },
  ["9061"] = {
    key = "9061",
    word = "38zu-cn",
  },
  ["9062"] = {
    key = "9062",
    word = "38zu.cn",
  },
  ["9063"] = {
    key = "9063",
    word = "38zz.info",
  },
  ["9064"] = {
    key = "9064",
    word = "39807.com",
  },
  ["9065"] = {
    key = "9065",
    word = "39av.com",
  },
  ["9066"] = {
    key = "9066",
    word = "39cq.net",
  },
  ["9067"] = {
    key = "9067",
    word = "39sese.com",
  },
  ["9068"] = {
    key = "9068",
    word = "3D2666.cn",
  },
  ["9069"] = {
    key = "9069",
    word = "3as45sad4f5.3322.org",
  },
  ["9070"] = {
    key = "9070",
    word = "3b.iwillhavebigdick.com",
  },
  ["9071"] = {
    key = "9071",
    word = "3b3.org",
  },
  ["9072"] = {
    key = "9072",
    word = "3ba3h.cn",
  },
  ["9073"] = {
    key = "9073",
    word = "3bomb.com",
  },
  ["9074"] = {
    key = "9074",
    word = "3color3.com",
  },
  ["9075"] = {
    key = "9075",
    word = "3d0099.cn",
  },
  ["9076"] = {
    key = "9076",
    word = "3d1212.com",
  },
  ["9077"] = {
    key = "9077",
    word = "3d166.com",
  },
  ["9078"] = {
    key = "9078",
    word = "3d3188.com",
  },
  ["9079"] = {
    key = "9079",
    word = "3d3868.com",
  },
  ["9080"] = {
    key = "9080",
    word = "3d479.com",
  },
  ["9081"] = {
    key = "9081",
    word = "3d4888.net",
  },
  ["9082"] = {
    key = "9082",
    word = "3d49.cn",
  },
  ["9083"] = {
    key = "9083",
    word = "3d5000.com",
  },
  ["9084"] = {
    key = "9084",
    word = "3d546.cn",
  },
  ["9085"] = {
    key = "9085",
    word = "3d55.com",
  },
  ["9086"] = {
    key = "9086",
    word = "3d5688.com",
  },
  ["9087"] = {
    key = "9087",
    word = "3d5805.cn",
  },
  ["9088"] = {
    key = "9088",
    word = "3d6555.com",
  },
  ["9089"] = {
    key = "9089",
    word = "3d670.cn",
  },
  ["9090"] = {
    key = "9090",
    word = "3d7778.cn",
  },
  ["9091"] = {
    key = "9091",
    word = "3d818.com",
  },
  ["9092"] = {
    key = "9092",
    word = "3d827.com",
  },
  ["9093"] = {
    key = "9093",
    word = "3d8568.com",
  },
  ["9094"] = {
    key = "9094",
    word = "3d8848.com",
  },
  ["9095"] = {
    key = "9095",
    word = "3d8886.com",
  },
  ["9096"] = {
    key = "9096",
    word = "3d90.com",
  },
  ["9097"] = {
    key = "9097",
    word = "3d908.cn",
  },
  ["9098"] = {
    key = "9098",
    word = "3d917.com",
  },
  ["9099"] = {
    key = "9099",
    word = "3d9206.cn",
  },
  ["9100"] = {
    key = "9100",
    word = "3d9369.com",
  },
  ["9101"] = {
    key = "9101",
    word = "3d9698.cn",
  },
  ["9102"] = {
    key = "9102",
    word = "3daaaaa.cn",
  },
  ["9103"] = {
    key = "9103",
    word = "3dc989.com",
  },
  ["9104"] = {
    key = "9104",
    word = "3dchina.cc",
  },
  ["9105"] = {
    key = "9105",
    word = "3dcp98.com",
  },
  ["9106"] = {
    key = "9106",
    word = "3dcplt.com",
  },
  ["9107"] = {
    key = "9107",
    word = "3ddmm.com",
  },
  ["9108"] = {
    key = "9108",
    word = "3dfrr2.cn",
  },
  ["9109"] = {
    key = "9109",
    word = "3dlt.cc",
  },
  ["9110"] = {
    key = "9110",
    word = "3dw328.com",
  },
  ["9111"] = {
    key = "9111",
    word = "3e5a2.redguarder8.com",
  },
  ["9112"] = {
    key = "9112",
    word = "3eifj.cn",
  },
  ["9113"] = {
    key = "9113",
    word = "3ggt.kmip.net",
  },
  ["9114"] = {
    key = "9114",
    word = "3gh56g.8866.org",
  },
  ["9115"] = {
    key = "9115",
    word = "3gmyku.com",
  },
  ["9116"] = {
    key = "9116",
    word = "3god.net",
  },
  ["9117"] = {
    key = "9117",
    word = "3gqqchaoren.com",
  },
  ["9118"] = {
    key = "9118",
    word = "3m.vpsvip.com",
  },
  ["9119"] = {
    key = "9119",
    word = "3mrazi.cn",
  },
  ["9120"] = {
    key = "9120",
    word = "3ok.cz.cc",
  },
  ["9121"] = {
    key = "9121",
    word = "3ons.cn",
  },
  ["9122"] = {
    key = "9122",
    word = "3qsa.cn",
  },
  ["9123"] = {
    key = "9123",
    word = "3qyl.com",
  },
  ["9124"] = {
    key = "9124",
    word = "3rdsddsd.7766.org",
  },
  ["9125"] = {
    key = "9125",
    word = "3sa11111111111dwawq.cn",
  },
  ["9126"] = {
    key = "9126",
    word = "3tk.3322.org",
  },
  ["9127"] = {
    key = "9127",
    word = "3w.08ai.info",
  },
  ["9128"] = {
    key = "9128",
    word = "3y.2288.org",
  },
  ["9129"] = {
    key = "9129",
    word = "4.1234llll.com",
  },
  ["9130"] = {
    key = "9130",
    word = "4.33lc.com",
  },
  ["9131"] = {
    key = "9131",
    word = "4.aicbbs.info",
  },
  ["9132"] = {
    key = "9132",
    word = "4.bbs99.info",
  },
  ["9133"] = {
    key = "9133",
    word = "4.ctrl.fajujohiv.cn",
  },
  ["9134"] = {
    key = "9134",
    word = "4.cy265.info",
  },
  ["9135"] = {
    key = "9135",
    word = "4.daqinbbs.info",
  },
  ["9136"] = {
    key = "9136",
    word = "4.emodao.us",
  },
  ["9137"] = {
    key = "9137",
    word = "4.exksc.com",
  },
  ["9138"] = {
    key = "9138",
    word = "4.hxut.net",
  },
  ["9139"] = {
    key = "9139",
    word = "4.ixwsy.com",
  },
  ["9140"] = {
    key = "9140",
    word = "4.jinfuren.info",
  },
  ["9141"] = {
    key = "9141",
    word = "4.languifang.info",
  },
  ["9142"] = {
    key = "9142",
    word = "4.mimihuayuan.info",
  },
  ["9143"] = {
    key = "9143",
    word = "4.mishi.info",
  },
  ["9144"] = {
    key = "9144",
    word = "4.pinsetang.info",
  },
  ["9145"] = {
    key = "9145",
    word = "4.wwwddd.net",
  },
  ["9146"] = {
    key = "9146",
    word = "4.xiaoyaogong.info",
  },
  ["9147"] = {
    key = "9147",
    word = "4.xinbali.info",
  },
  ["9148"] = {
    key = "9148",
    word = "4.yuelai.info",
  },
  ["9149"] = {
    key = "9149",
    word = "4000se.com",
  },
  ["9150"] = {
    key = "9150",
    word = "400kg.bolapaqir.net",
  },
  ["9151"] = {
    key = "9151",
    word = "40556.Com",
  },
  ["9152"] = {
    key = "9152",
    word = "417nono.azzwg.cn",
  },
  ["9153"] = {
    key = "9153",
    word = "419500cu.www7.910idc.com",
  },
  ["9154"] = {
    key = "9154",
    word = "41nnn.com",
  },
  ["9155"] = {
    key = "9155",
    word = "426199.139.hostcn.cn",
  },
  ["9156"] = {
    key = "9156",
    word = "4321.888888ok.com.cn",
  },
  ["9157"] = {
    key = "9157",
    word = "432432ddsd.8866.org",
  },
  ["9158"] = {
    key = "9158",
    word = "43254543534.9966.org",
  },
  ["9159"] = {
    key = "9159",
    word = "432ddsds33232.8866.org",
  },
  ["9160"] = {
    key = "9160",
    word = "4332.kjhds.info",
  },
  ["9161"] = {
    key = "9161",
    word = "43453dsafdfa.cn",
  },
  ["9162"] = {
    key = "9162",
    word = "435434535.3322.org",
  },
  ["9163"] = {
    key = "9163",
    word = "43iii.2288.org",
  },
  ["9164"] = {
    key = "9164",
    word = "444.nyny1111.com",
  },
  ["9165"] = {
    key = "9165",
    word = "44411ffaa.cn",
  },
  ["9166"] = {
    key = "9166",
    word = "444mi.com",
  },
  ["9167"] = {
    key = "9167",
    word = "44559.cn",
  },
  ["9168"] = {
    key = "9168",
    word = "44aaaa.com",
  },
  ["9169"] = {
    key = "9169",
    word = "44ghe.cn",
  },
  ["9170"] = {
    key = "9170",
    word = "44hrhec.7766.org",
  },
  ["9171"] = {
    key = "9171",
    word = "44l.info",
  },
  ["9172"] = {
    key = "9172",
    word = "44uuu.com",
  },
  ["9173"] = {
    key = "9173",
    word = "44wen.com",
  },
  ["9174"] = {
    key = "9174",
    word = "4523er.cn",
  },
  ["9175"] = {
    key = "9175",
    word = "4534rr232323.cn",
  },
  ["9176"] = {
    key = "9176",
    word = "454126.8800.org",
  },
  ["9177"] = {
    key = "9177",
    word = "45476.com",
  },
  ["9178"] = {
    key = "9178",
    word = "455900.cn",
  },
  ["9179"] = {
    key = "9179",
    word = "456.as22456.cn",
  },
  ["9180"] = {
    key = "9180",
    word = "456.ds11aa.cn",
  },
  ["9181"] = {
    key = "9181",
    word = "456.ee22456.cn",
  },
  ["9182"] = {
    key = "9182",
    word = "456.grime456.com",
  },
  ["9183"] = {
    key = "9183",
    word = "456.qq22456.cn",
  },
  ["9184"] = {
    key = "9184",
    word = "456.ww11456.cn",
  },
  ["9185"] = {
    key = "9185",
    word = "456.ww22456.cn",
  },
  ["9186"] = {
    key = "9186",
    word = "456229.net",
  },
  ["9187"] = {
    key = "9187",
    word = "45678.org",
  },
  ["9188"] = {
    key = "9188",
    word = "456cao.com",
  },
  ["9189"] = {
    key = "9189",
    word = "456sese.net",
  },
  ["9190"] = {
    key = "9190",
    word = "456sese.web.fc2.com",
  },
  ["9191"] = {
    key = "9191",
    word = "456ss.cn",
  },
  ["9192"] = {
    key = "9192",
    word = "45nnn.com",
  },
  ["9193"] = {
    key = "9193",
    word = "46.3388a.cn",
  },
  ["9194"] = {
    key = "9194",
    word = "46.765321.info",
  },
  ["9195"] = {
    key = "9195",
    word = "46603.com",
  },
  ["9196"] = {
    key = "9196",
    word = "466555.com",
  },
  ["9197"] = {
    key = "9197",
    word = "4666888.com",
  },
  ["9198"] = {
    key = "9198",
    word = "46yh676.6600.org",
  },
  ["9199"] = {
    key = "9199",
    word = "47528.cn",
  },
  ["9200"] = {
    key = "9200",
    word = "47565.normanokj.info",
  },
  ["9201"] = {
    key = "9201",
    word = "47822.cn",
  },
  ["9202"] = {
    key = "9202",
    word = "47ybnzo.o.o.il.vlfk.os.972wyt.com",
  },
  ["9203"] = {
    key = "9203",
    word = "485800.com",
  },
  ["9204"] = {
    key = "9204",
    word = "488cp.com",
  },
  ["9205"] = {
    key = "9205",
    word = "4897.kjhds.info",
  },
  ["9206"] = {
    key = "9206",
    word = "48gan.com",
  },
  ["9207"] = {
    key = "9207",
    word = "4918.hk",
  },
  ["9208"] = {
    key = "9208",
    word = "4961.3322.org",
  },
  ["9209"] = {
    key = "9209",
    word = "496649.com",
  },
  ["9210"] = {
    key = "9210",
    word = "4aaxx.com",
  },
  ["9211"] = {
    key = "9211",
    word = "4ddxx.com",
  },
  ["9212"] = {
    key = "9212",
    word = "4fcsqda.cn",
  },
  ["9213"] = {
    key = "9213",
    word = "4gaga.3322.org",
  },
  ["9214"] = {
    key = "9214",
    word = "4gameranking.com",
  },
  ["9215"] = {
    key = "9215",
    word = "4gghh.com",
  },
  ["9216"] = {
    key = "9216",
    word = "4go2com.net",
  },
  ["9217"] = {
    key = "9217",
    word = "4go4i9n76ttwd.cn",
  },
  ["9218"] = {
    key = "9218",
    word = "4grb.cn",
  },
  ["9219"] = {
    key = "9219",
    word = "4inlove.mooo.com",
  },
  ["9220"] = {
    key = "9220",
    word = "4j3j.cn",
  },
  ["9221"] = {
    key = "9221",
    word = "4max.pl",
  },
  ["9222"] = {
    key = "9222",
    word = "4meganet.com",
  },
  ["9223"] = {
    key = "9223",
    word = "4n.jqmxnn.cn",
  },
  ["9224"] = {
    key = "9224",
    word = "4p.qqtv.me",
  },
  ["9225"] = {
    key = "9225",
    word = "4r.3322.org",
  },
  ["9226"] = {
    key = "9226",
    word = "4sel.com",
  },
  ["9227"] = {
    key = "9227",
    word = "4selang.com",
  },
  ["9228"] = {
    key = "9228",
    word = "4sx2.cn",
  },
  ["9229"] = {
    key = "9229",
    word = "4t34t.56jrr.cn",
  },
  ["9230"] = {
    key = "9230",
    word = "4t6nhh.6600.org",
  },
  ["9231"] = {
    key = "9231",
    word = "4utraffic.cc",
  },
  ["9232"] = {
    key = "9232",
    word = "4utraffic.com",
  },
  ["9233"] = {
    key = "9233",
    word = "4utraffic.org",
  },
  ["9234"] = {
    key = "9234",
    word = "4wowgold.com",
  },
  ["9235"] = {
    key = "9235",
    word = "4y553r7.8866.org",
  },
  ["9236"] = {
    key = "9236",
    word = "4y5jhg.8866.org",
  },
  ["9237"] = {
    key = "9237",
    word = "5-qq.com.h001.51mydns.cn",
  },
  ["9238"] = {
    key = "9238",
    word = "5.2008hhg.com",
  },
  ["9239"] = {
    key = "9239",
    word = "5.baigong2000.info",
  },
  ["9240"] = {
    key = "9240",
    word = "5.dushiyuan.info",
  },
  ["9241"] = {
    key = "9241",
    word = "5.lamb2000.info",
  },
  ["9242"] = {
    key = "9242",
    word = "5.mishi.info",
  },
  ["9243"] = {
    key = "9243",
    word = "5.sesebbs.info",
  },
  ["9244"] = {
    key = "9244",
    word = "5.ts2000.info",
  },
  ["9245"] = {
    key = "9245",
    word = "5.usmonk.info",
  },
  ["9246"] = {
    key = "9246",
    word = "5.xintianxia.info",
  },
  ["9247"] = {
    key = "9247",
    word = "5000se.com",
  },
  ["9248"] = {
    key = "9248",
    word = "500xxoo.com",
  },
  ["9249"] = {
    key = "9249",
    word = "503999.com",
  },
  ["9250"] = {
    key = "9250",
    word = "506google.3322.org",
  },
  ["9251"] = {
    key = "9251",
    word = "507google.3322.org",
  },
  ["9252"] = {
    key = "9252",
    word = "50checkingyourtraffic.com",
  },
  ["9253"] = {
    key = "9253",
    word = "50wu.cn",
  },
  ["9254"] = {
    key = "9254",
    word = "51.kkpp8.com",
  },
  ["9255"] = {
    key = "9255",
    word = "51.tok77.com",
  },
  ["9256"] = {
    key = "9256",
    word = "51000qq.241.host.gomeidc.net",
  },
  ["9257"] = {
    key = "9257",
    word = "511google.3322.org",
  },
  ["9258"] = {
    key = "9258",
    word = "5138.kjhds.info",
  },
  ["9259"] = {
    key = "9259",
    word = "5151kan.net",
  },
  ["9260"] = {
    key = "9260",
    word = "5151li.cn",
  },
  ["9261"] = {
    key = "9261",
    word = "516j.3322.org",
  },
  ["9262"] = {
    key = "9262",
    word = "519google.3322.org",
  },
  ["9263"] = {
    key = "9263",
    word = "51ecpss.com",
  },
  ["9264"] = {
    key = "9264",
    word = "51momo.woy3.cn",
  },
  ["9265"] = {
    key = "9265",
    word = "51momo.zx3k.cn",
  },
  ["9266"] = {
    key = "9266",
    word = "51she.info",
  },
  ["9267"] = {
    key = "9267",
    word = "51vv9.cn",
  },
  ["9268"] = {
    key = "9268",
    word = "51vvc.cn",
  },
  ["9269"] = {
    key = "9269",
    word = "51xcn.bee.pl",
  },
  ["9270"] = {
    key = "9270",
    word = "5203389.9966.org",
  },
  ["9271"] = {
    key = "9271",
    word = "520883.com",
  },
  ["9272"] = {
    key = "9272",
    word = "520spmm.cn",
  },
  ["9273"] = {
    key = "9273",
    word = "520zhidao.cn",
  },
  ["9274"] = {
    key = "9274",
    word = "521dx.com",
  },
  ["9275"] = {
    key = "9275",
    word = "521wyt.com",
  },
  ["9276"] = {
    key = "9276",
    word = "522dx.com",
  },
  ["9277"] = {
    key = "9277",
    word = "522google.3322.org",
  },
  ["9278"] = {
    key = "9278",
    word = "522wyt.com",
  },
  ["9279"] = {
    key = "9279",
    word = "523google.3322.org",
  },
  ["9280"] = {
    key = "9280",
    word = "524485072.cn",
  },
  ["9281"] = {
    key = "9281",
    word = "5252b.com",
  },
  ["9282"] = {
    key = "9282",
    word = "5252bb.com",
  },
  ["9283"] = {
    key = "9283",
    word = "5252bo.net",
  },
  ["9284"] = {
    key = "9284",
    word = "5252se.dh086.cn",
  },
  ["9285"] = {
    key = "9285",
    word = "52833.com",
  },
  ["9286"] = {
    key = "9286",
    word = "52bo52bo.com",
  },
  ["9287"] = {
    key = "9287",
    word = "52sax.cn",
  },
  ["9288"] = {
    key = "9288",
    word = "52ssss.net",
  },
  ["9289"] = {
    key = "9289",
    word = "52x52.net",
  },
  ["9290"] = {
    key = "9290",
    word = "5328606.ONS5.COM",
  },
  ["9291"] = {
    key = "9291",
    word = "533377.com",
  },
  ["9292"] = {
    key = "9292",
    word = "535488.cn",
  },
  ["9293"] = {
    key = "9293",
    word = "538788.com",
  },
  ["9294"] = {
    key = "9294",
    word = "53aaa.com.cn",
  },
  ["9295"] = {
    key = "9295",
    word = "53cao.com",
  },
  ["9296"] = {
    key = "9296",
    word = "53efe53.cn",
  },
  ["9297"] = {
    key = "9297",
    word = "53gan.com",
  },
  ["9298"] = {
    key = "9298",
    word = "53kkk.x-wyws.com",
  },
  ["9299"] = {
    key = "9299",
    word = "53kkk.xl111.com",
  },
  ["9300"] = {
    key = "9300",
    word = "54057.cn",
  },
  ["9301"] = {
    key = "9301",
    word = "54271.com",
  },
  ["9302"] = {
    key = "9302",
    word = "5435433.8866.org",
  },
  ["9303"] = {
    key = "9303",
    word = "5435434.2288.org",
  },
  ["9304"] = {
    key = "9304",
    word = "5435646.2288.org",
  },
  ["9305"] = {
    key = "9305",
    word = "549885.3322.org",
  },
  ["9306"] = {
    key = "9306",
    word = "54dj3.cn",
  },
  ["9307"] = {
    key = "9307",
    word = "54g.qa222.8866.org",
  },
  ["9308"] = {
    key = "9308",
    word = "54sese.com",
  },
  ["9309"] = {
    key = "9309",
    word = "55.sewo.9966.org",
  },
  ["9310"] = {
    key = "9310",
    word = "55.yhs1234567.3322.org",
  },
  ["9311"] = {
    key = "9311",
    word = "550575555.3322.org",
  },
  ["9312"] = {
    key = "9312",
    word = "5513.900y.net",
  },
  ["9313"] = {
    key = "9313",
    word = "55356.cn",
  },
  ["9314"] = {
    key = "9314",
    word = "554313.3322.org",
  },
  ["9315"] = {
    key = "9315",
    word = "555.afsdff.3322.org",
  },
  ["9316"] = {
    key = "9316",
    word = "5555.qq.121.9988996.qq-baidu-vip.cn",
  },
  ["9317"] = {
    key = "9317",
    word = "555555666655.yhs12345.3322.org",
  },
  ["9318"] = {
    key = "9318",
    word = "555666888.com",
  },
  ["9319"] = {
    key = "9319",
    word = "55566884.3322.org",
  },
  ["9320"] = {
    key = "9320",
    word = "555bfdghf1.3322.org",
  },
  ["9321"] = {
    key = "9321",
    word = "555cpw.com",
  },
  ["9322"] = {
    key = "9322",
    word = "555gdre.8866.org",
  },
  ["9323"] = {
    key = "9323",
    word = "555mi.com",
  },
  ["9324"] = {
    key = "9324",
    word = "555mi.net",
  },
  ["9325"] = {
    key = "9325",
    word = "555ttyy.cn",
  },
  ["9326"] = {
    key = "9326",
    word = "5566456.com",
  },
  ["9327"] = {
    key = "9327",
    word = "5566456.net",
  },
  ["9328"] = {
    key = "9328",
    word = "556tv3.com",
  },
  ["9329"] = {
    key = "9329",
    word = "558-qq.cn",
  },
  ["9330"] = {
    key = "9330",
    word = "558q.cn",
  },
  ["9331"] = {
    key = "9331",
    word = "55crw.com",
  },
  ["9332"] = {
    key = "9332",
    word = "55rrew.3322.org",
  },
  ["9333"] = {
    key = "9333",
    word = "5617.3322.org",
  },
  ["9334"] = {
    key = "9334",
    word = "56238.com",
  },
  ["9335"] = {
    key = "9335",
    word = "563f235.cn",
  },
  ["9336"] = {
    key = "9336",
    word = "56665568822.8866.org",
  },
  ["9337"] = {
    key = "9337",
    word = "566699.com",
  },
  ["9338"] = {
    key = "9338",
    word = "56749.cn",
  },
  ["9339"] = {
    key = "9339",
    word = "56780.ss.la",
  },
  ["9340"] = {
    key = "9340",
    word = "567890.ss.la",
  },
  ["9341"] = {
    key = "9341",
    word = "567dx.com",
  },
  ["9342"] = {
    key = "9342",
    word = "568166.com",
  },
  ["9343"] = {
    key = "9343",
    word = "56gvdfg444.2288.org",
  },
  ["9344"] = {
    key = "9344",
    word = "57.97ye.com",
  },
  ["9345"] = {
    key = "9345",
    word = "57379.myokj.info",
  },
  ["9346"] = {
    key = "9346",
    word = "577666.com",
  },
  ["9347"] = {
    key = "9347",
    word = "578008.cn",
  },
  ["9348"] = {
    key = "9348",
    word = "578la.com",
  },
  ["9349"] = {
    key = "9349",
    word = "57rb.com",
  },
  ["9350"] = {
    key = "9350",
    word = "57yin.com",
  },
  ["9351"] = {
    key = "9351",
    word = "58.w88w8w.cn",
  },
  ["9352"] = {
    key = "9352",
    word = "580.dnf5.com",
  },
  ["9353"] = {
    key = "9353",
    word = "580999.com",
  },
  ["9354"] = {
    key = "9354",
    word = "58410.normanokj.info",
  },
  ["9355"] = {
    key = "9355",
    word = "586388.com",
  },
  ["9356"] = {
    key = "9356",
    word = "588.gck6.cn",
  },
  ["9357"] = {
    key = "9357",
    word = "588.xhv2.cn",
  },
  ["9358"] = {
    key = "9358",
    word = "588456.com",
  },
  ["9359"] = {
    key = "9359",
    word = "58fcw.cn",
  },
  ["9360"] = {
    key = "9360",
    word = "59-34-198-113.3322.org",
  },
  ["9361"] = {
    key = "9361",
    word = "5900.kjhds.info",
  },
  ["9362"] = {
    key = "9362",
    word = "5918.8866.org",
  },
  ["9363"] = {
    key = "9363",
    word = "591rb.com",
  },
  ["9364"] = {
    key = "9364",
    word = "59579.cn",
  },
  ["9365"] = {
    key = "9365",
    word = "59659.cn",
  },
  ["9366"] = {
    key = "9366",
    word = "5971s.cn",
  },
  ["9367"] = {
    key = "9367",
    word = "59ukjff.9966.org",
  },
  ["9368"] = {
    key = "9368",
    word = "5b.jqm5b.cn",
  },
  ["9369"] = {
    key = "9369",
    word = "5bn2.cn",
  },
  ["9370"] = {
    key = "9370",
    word = "5bqq.net",
  },
  ["9371"] = {
    key = "9371",
    word = "5dsa4d.cn",
  },
  ["9372"] = {
    key = "9372",
    word = "5gegre5.8866.org",
  },
  ["9373"] = {
    key = "9373",
    word = "5iav.net",
  },
  ["9374"] = {
    key = "9374",
    word = "5iqqmm.com",
  },
  ["9375"] = {
    key = "9375",
    word = "5jyss.com",
  },
  ["9376"] = {
    key = "9376",
    word = "5l2o8.com",
  },
  ["9377"] = {
    key = "9377",
    word = "5l7mm.com",
  },
  ["9378"] = {
    key = "9378",
    word = "5pam.3322.org",
  },
  ["9379"] = {
    key = "9379",
    word = "5qqcc.com",
  },
  ["9380"] = {
    key = "9380",
    word = "5r3xq1.cz.cc",
  },
  ["9381"] = {
    key = "9381",
    word = "5sads33.cn",
  },
  ["9382"] = {
    key = "9382",
    word = "5sese.info",
  },
  ["9383"] = {
    key = "9383",
    word = "5t434ffss.3322.org",
  },
  ["9384"] = {
    key = "9384",
    word = "5t8.tv707.info",
  },
  ["9385"] = {
    key = "9385",
    word = "5u454.8866.org",
  },
  ["9386"] = {
    key = "9386",
    word = "5u66j.cn",
  },
  ["9387"] = {
    key = "9387",
    word = "5we5.com",
  },
  ["9388"] = {
    key = "9388",
    word = "5wwdd.com",
  },
  ["9389"] = {
    key = "9389",
    word = "5yttrre.cn",
  },
  ["9390"] = {
    key = "9390",
    word = "6.000wyt.com",
  },
  ["9391"] = {
    key = "9391",
    word = "6.csly.info",
  },
  ["9392"] = {
    key = "9392",
    word = "6.morok2000.info",
  },
  ["9393"] = {
    key = "9393",
    word = "6.moviesgolden.com",
  },
  ["9394"] = {
    key = "9394",
    word = "6.sejie2000.info",
  },
  ["9395"] = {
    key = "9395",
    word = "6.sl2000.info",
  },
  ["9396"] = {
    key = "9396",
    word = "600906.com",
  },
  ["9397"] = {
    key = "9397",
    word = "600925.com",
  },
  ["9398"] = {
    key = "9398",
    word = "602hh.cn",
  },
  ["9399"] = {
    key = "9399",
    word = "6070.9966.org",
  },
  ["9400"] = {
    key = "9400",
    word = "60gan.com",
  },
  ["9401"] = {
    key = "9401",
    word = "61-cctv2.com",
  },
  ["9402"] = {
    key = "9402",
    word = "61222.com",
  },
  ["9403"] = {
    key = "9403",
    word = "61av.com",
  },
  ["9404"] = {
    key = "9404",
    word = "626028.cn",
  },
  ["9405"] = {
    key = "9405",
    word = "628388.com",
  },
  ["9406"] = {
    key = "9406",
    word = "62ai.com",
  },
  ["9407"] = {
    key = "9407",
    word = "62moo.cn",
  },
  ["9408"] = {
    key = "9408",
    word = "63188.com.cn",
  },
  ["9409"] = {
    key = "9409",
    word = "633999.com",
  },
  ["9410"] = {
    key = "9410",
    word = "6366.kjhds.info",
  },
  ["9411"] = {
    key = "9411",
    word = "63ke.com",
  },
  ["9412"] = {
    key = "9412",
    word = "6413.kkgg.net",
  },
  ["9413"] = {
    key = "9413",
    word = "644888.com",
  },
  ["9414"] = {
    key = "9414",
    word = "64838.com",
  },
  ["9415"] = {
    key = "9415",
    word = "64xxx.com",
  },
  ["9416"] = {
    key = "9416",
    word = "654.qrqr.net",
  },
  ["9417"] = {
    key = "9417",
    word = "655705.com",
  },
  ["9418"] = {
    key = "9418",
    word = "655996.cn",
  },
  ["9419"] = {
    key = "9419",
    word = "658wy.com",
  },
  ["9420"] = {
    key = "9420",
    word = "65gao.com",
  },
  ["9421"] = {
    key = "9421",
    word = "65gd.cn",
  },
  ["9422"] = {
    key = "9422",
    word = "65uttt.cn",
  },
  ["9423"] = {
    key = "9423",
    word = "66.qq99.in",
  },
  ["9424"] = {
    key = "9424",
    word = "66.sewo.9966.org",
  },
  ["9425"] = {
    key = "9425",
    word = "6610.net",
  },
  ["9426"] = {
    key = "9426",
    word = "661789.com",
  },
  ["9427"] = {
    key = "9427",
    word = "6618.kgkg.net",
  },
  ["9428"] = {
    key = "9428",
    word = "661cn.com",
  },
  ["9429"] = {
    key = "9429",
    word = "66289.com",
  },
  ["9430"] = {
    key = "9430",
    word = "666.dclsba.com",
  },
  ["9431"] = {
    key = "9431",
    word = "666.qaqa125.8866.org",
  },
  ["9432"] = {
    key = "9432",
    word = "6660-qq.cn",
  },
  ["9433"] = {
    key = "9433",
    word = "666089.com",
  },
  ["9434"] = {
    key = "9434",
    word = "666128.com",
  },
  ["9435"] = {
    key = "9435",
    word = "666135.com",
  },
  ["9436"] = {
    key = "9436",
    word = "666158.cn",
  },
  ["9437"] = {
    key = "9437",
    word = "666345.cn",
  },
  ["9438"] = {
    key = "9438",
    word = "66655666.com",
  },
  ["9439"] = {
    key = "9439",
    word = "6666.qb.121.9988996.qq-baidu-vip.cn",
  },
  ["9440"] = {
    key = "9440",
    word = "666665.cn",
  },
  ["9441"] = {
    key = "9441",
    word = "666828.com",
  },
  ["9442"] = {
    key = "9442",
    word = "666mi.com",
  },
  ["9443"] = {
    key = "9443",
    word = "666she.com",
  },
  ["9444"] = {
    key = "9444",
    word = "666ssss33.3322.org",
  },
  ["9445"] = {
    key = "9445",
    word = "667669.tk",
  },
  ["9446"] = {
    key = "9446",
    word = "668-baidu.cn",
  },
  ["9447"] = {
    key = "9447",
    word = "668.xhv2.cn",
  },
  ["9448"] = {
    key = "9448",
    word = "6680668.com",
  },
  ["9449"] = {
    key = "9449",
    word = "668hn.cn",
  },
  ["9450"] = {
    key = "9450",
    word = "66aaaa.com",
  },
  ["9451"] = {
    key = "9451",
    word = "66aaaaaa.com",
  },
  ["9452"] = {
    key = "9452",
    word = "66cc.7766.org",
  },
  ["9453"] = {
    key = "9453",
    word = "66cp.net",
  },
  ["9454"] = {
    key = "9454",
    word = "66du.co.cc",
  },
  ["9455"] = {
    key = "9455",
    word = "66hhcc.com",
  },
  ["9456"] = {
    key = "9456",
    word = "66ki.cn",
  },
  ["9457"] = {
    key = "9457",
    word = "66qsw.com",
  },
  ["9458"] = {
    key = "9458",
    word = "66rfw3wv.8866.org",
  },
  ["9459"] = {
    key = "9459",
    word = "66tt.com",
  },
  ["9460"] = {
    key = "9460",
    word = "66uu.info",
  },
  ["9461"] = {
    key = "9461",
    word = "66yttrre.cn",
  },
  ["9462"] = {
    key = "9462",
    word = "677b.com",
  },
  ["9463"] = {
    key = "9463",
    word = "678012.com",
  },
  ["9464"] = {
    key = "9464",
    word = "678zf.org",
  },
  ["9465"] = {
    key = "9465",
    word = "67gao.com",
  },
  ["9466"] = {
    key = "9466",
    word = "67htyg.8866.org",
  },
  ["9467"] = {
    key = "9467",
    word = "67i11.cn",
  },
  ["9468"] = {
    key = "9468",
    word = "67ss123.cn",
  },
  ["9469"] = {
    key = "9469",
    word = "688cp.com",
  },
  ["9470"] = {
    key = "9470",
    word = "688hk.com",
  },
  ["9471"] = {
    key = "9471",
    word = "689cp.cn",
  },
  ["9472"] = {
    key = "9472",
    word = "68bi.cn",
  },
  ["9473"] = {
    key = "9473",
    word = "68s78.cn",
  },
  ["9474"] = {
    key = "9474",
    word = "69113.com",
  },
  ["9475"] = {
    key = "9475",
    word = "69818.cn",
  },
  ["9476"] = {
    key = "9476",
    word = "69mmhh.com",
  },
  ["9477"] = {
    key = "9477",
    word = "6f3h.3322.org",
  },
  ["9478"] = {
    key = "9478",
    word = "6g.q7sp.com",
  },
  ["9479"] = {
    key = "9479",
    word = "6hbf5.cn",
  },
  ["9480"] = {
    key = "9480",
    word = "6ihrh.cn",
  },
  ["9481"] = {
    key = "9481",
    word = "6ik76.8866.org",
  },
  ["9482"] = {
    key = "9482",
    word = "6mxx.com",
  },
  ["9483"] = {
    key = "9483",
    word = "6nnnn.com",
  },
  ["9484"] = {
    key = "9484",
    word = "6nxx.com",
  },
  ["9485"] = {
    key = "9485",
    word = "6se6420.co.cc",
  },
  ["9486"] = {
    key = "9486",
    word = "6see.com",
  },
  ["9487"] = {
    key = "9487",
    word = "6u666.com",
  },
  ["9488"] = {
    key = "9488",
    word = "6xx8.com",
  },
  ["9489"] = {
    key = "9489",
    word = "6y71.3322.org",
  },
  ["9490"] = {
    key = "9490",
    word = "6zg.8800.org",
  },
  ["9491"] = {
    key = "9491",
    word = "7-7.746.45654.5454.5467.45.5043.info",
  },
  ["9492"] = {
    key = "9492",
    word = "7-ya.com.ua",
  },
  ["9493"] = {
    key = "9493",
    word = "7.meimei855.cn",
  },
  ["9494"] = {
    key = "9494",
    word = "700.222mi.net",
  },
  ["9495"] = {
    key = "9495",
    word = "700006.com",
  },
  ["9496"] = {
    key = "9496",
    word = "7000se.com",
  },
  ["9497"] = {
    key = "9497",
    word = "700wyt.com",
  },
  ["9498"] = {
    key = "9498",
    word = "702kill360.3322.org",
  },
  ["9499"] = {
    key = "9499",
    word = "70622.com",
  },
  ["9500"] = {
    key = "9500",
    word = "70checkingyourtraffic.com",
  },
  ["9501"] = {
    key = "9501",
    word = "70kxw.com",
  },
  ["9502"] = {
    key = "9502",
    word = "70sss.com",
  },
  ["9503"] = {
    key = "9503",
    word = "710wyt.com",
  },
  ["9504"] = {
    key = "9504",
    word = "71701.bestxx.info",
  },
  ["9505"] = {
    key = "9505",
    word = "717337.3322.org",
  },
  ["9506"] = {
    key = "9506",
    word = "721kirkctbartol.cx.cc",
  },
  ["9507"] = {
    key = "9507",
    word = "722.pqpq.net",
  },
  ["9508"] = {
    key = "9508",
    word = "72287477.3322.org",
  },
  ["9509"] = {
    key = "9509",
    word = "727266eee.3322.org",
  },
  ["9510"] = {
    key = "9510",
    word = "731273265.520815.com",
  },
  ["9511"] = {
    key = "9511",
    word = "733xxoo.com",
  },
  ["9512"] = {
    key = "9512",
    word = "73dnf.cn",
  },
  ["9513"] = {
    key = "9513",
    word = "73hs.com",
  },
  ["9514"] = {
    key = "9514",
    word = "74315.218218.06la.com.cn",
  },
  ["9515"] = {
    key = "9515",
    word = "74395.normanokj.info",
  },
  ["9516"] = {
    key = "9516",
    word = "7461.kjhds.info",
  },
  ["9517"] = {
    key = "9517",
    word = "74zw.com",
  },
  ["9518"] = {
    key = "9518",
    word = "752s.cn",
  },
  ["9519"] = {
    key = "9519",
    word = "753.qqnn.net",
  },
  ["9520"] = {
    key = "9520",
    word = "75693.normanokj.info",
  },
  ["9521"] = {
    key = "9521",
    word = "757qwerty.ru",
  },
  ["9522"] = {
    key = "9522",
    word = "76.97qingse.com",
  },
  ["9523"] = {
    key = "9523",
    word = "76323.com",
  },
  ["9524"] = {
    key = "9524",
    word = "76456.com",
  },
  ["9525"] = {
    key = "9525",
    word = "765.brainchip.biz",
  },
  ["9526"] = {
    key = "9526",
    word = "7694.800z.net",
  },
  ["9527"] = {
    key = "9527",
    word = "76kjgh.7766.org",
  },
  ["9528"] = {
    key = "9528",
    word = "76nnn.com",
  },
  ["9529"] = {
    key = "9529",
    word = "76uj6j.8866.org",
  },
  ["9530"] = {
    key = "9530",
    word = "770772.com",
  },
  ["9531"] = {
    key = "9531",
    word = "771567.cn",
  },
  ["9532"] = {
    key = "9532",
    word = "771588.cn",
  },
  ["9533"] = {
    key = "9533",
    word = "771588.com",
  },
  ["9534"] = {
    key = "9534",
    word = "7758258se.3322.org",
  },
  ["9535"] = {
    key = "9535",
    word = "776148.134180.3366dns.com",
  },
  ["9536"] = {
    key = "9536",
    word = "777.444mi.com",
  },
  ["9537"] = {
    key = "9537",
    word = "777951.com",
  },
  ["9538"] = {
    key = "9538",
    word = "7788-99.3322.org",
  },
  ["9539"] = {
    key = "9539",
    word = "778998.com",
  },
  ["9540"] = {
    key = "9540",
    word = "778xx.com",
  },
  ["9541"] = {
    key = "9541",
    word = "77cpw.com",
  },
  ["9542"] = {
    key = "9542",
    word = "77gh44.9966.org",
  },
  ["9543"] = {
    key = "9543",
    word = "77pic.com",
  },
  ["9544"] = {
    key = "9544",
    word = "77pw.com",
  },
  ["9545"] = {
    key = "9545",
    word = "77ww.3322.org",
  },
  ["9546"] = {
    key = "9546",
    word = "77ww.dxlove.net",
  },
  ["9547"] = {
    key = "9547",
    word = "77yyj.8866.org",
  },
  ["9548"] = {
    key = "9548",
    word = "78.x9k.info",
  },
  ["9549"] = {
    key = "9549",
    word = "780070.134207.3366dns.com",
  },
  ["9550"] = {
    key = "9550",
    word = "783456788839.cn",
  },
  ["9551"] = {
    key = "9551",
    word = "787675.com",
  },
  ["9552"] = {
    key = "9552",
    word = "787999.com",
  },
  ["9553"] = {
    key = "9553",
    word = "788-qq.cn",
  },
  ["9554"] = {
    key = "9554",
    word = "78824.com",
  },
  ["9555"] = {
    key = "9555",
    word = "788520.com",
  },
  ["9556"] = {
    key = "9556",
    word = "789cp.com",
  },
  ["9557"] = {
    key = "9557",
    word = "78pao.com",
  },
  ["9558"] = {
    key = "9558",
    word = "7926.kjhds.info",
  },
  ["9559"] = {
    key = "9559",
    word = "79ort45nu5aaa.3322.org",
  },
  ["9560"] = {
    key = "9560",
    word = "79ort45nu5aaa.dyndns.org",
  },
  ["9561"] = {
    key = "9561",
    word = "79ort45nu5aaa.dyndns.tv",
  },
  ["9562"] = {
    key = "9562",
    word = "79ort45nu5aaa.selfip.net",
  },
  ["9563"] = {
    key = "9563",
    word = "79ort45nu5aaa.vicp.cc",
  },
  ["9564"] = {
    key = "9564",
    word = "7addition.info",
  },
  ["9565"] = {
    key = "9565",
    word = "7bs5nfzfkp8q8.cn",
  },
  ["9566"] = {
    key = "9566",
    word = "7crw.com",
  },
  ["9567"] = {
    key = "9567",
    word = "7ddxx.com",
  },
  ["9568"] = {
    key = "9568",
    word = "7dnfwg.com",
  },
  ["9569"] = {
    key = "9569",
    word = "7ggrr55.8866.org",
  },
  ["9570"] = {
    key = "9570",
    word = "7hero.lianmeng2010.com",
  },
  ["9571"] = {
    key = "9571",
    word = "7ikaya.com",
  },
  ["9572"] = {
    key = "9572",
    word = "7lovr.cn",
  },
  ["9573"] = {
    key = "9573",
    word = "7qusi.3322.org",
  },
  ["9574"] = {
    key = "9574",
    word = "7sdy.com",
  },
  ["9575"] = {
    key = "9575",
    word = "7sese.info",
  },
  ["9576"] = {
    key = "9576",
    word = "7tttc.jjkkdd55.cn",
  },
  ["9577"] = {
    key = "9577",
    word = "7y.3322.org",
  },
  ["9578"] = {
    key = "9578",
    word = "7yt.us",
  },
  ["9579"] = {
    key = "9579",
    word = "7zju2l82i2zhz.cn",
  },
  ["9580"] = {
    key = "9580",
    word = "8.2009iii.com",
  },
  ["9581"] = {
    key = "9581",
    word = "8.23cao.com",
  },
  ["9582"] = {
    key = "9582",
    word = "8.acbbs.biz",
  },
  ["9583"] = {
    key = "9583",
    word = "8.bluesky02.cn",
  },
  ["9584"] = {
    key = "9584",
    word = "8.mymonk.net",
  },
  ["9585"] = {
    key = "9585",
    word = "80077.net",
  },
  ["9586"] = {
    key = "9586",
    word = "800810down.cn",
  },
  ["9587"] = {
    key = "9587",
    word = "800cai.com",
  },
  ["9588"] = {
    key = "9588",
    word = "800cpw.cn",
  },
  ["9589"] = {
    key = "9589",
    word = "800ddz.com",
  },
  ["9590"] = {
    key = "9590",
    word = "809678.cn",
  },
  ["9591"] = {
    key = "9591",
    word = "80ssx.cn",
  },
  ["9592"] = {
    key = "9592",
    word = "810wyt.com",
  },
  ["9593"] = {
    key = "9593",
    word = "816868.com",
  },
  ["9594"] = {
    key = "9594",
    word = "816xx.com",
  },
  ["9595"] = {
    key = "9595",
    word = "82346.com",
  },
  ["9596"] = {
    key = "9596",
    word = "828qq.cn",
  },
  ["9597"] = {
    key = "9597",
    word = "82nnn.com",
  },
  ["9598"] = {
    key = "9598",
    word = "82yyy.com",
  },
  ["9599"] = {
    key = "9599",
    word = "8336f.cn",
  },
  ["9600"] = {
    key = "9600",
    word = "83377.com.cn",
  },
  ["9601"] = {
    key = "9601",
    word = "8358.kjhds.info",
  },
  ["9602"] = {
    key = "9602",
    word = "83gedg.8866.org",
  },
  ["9603"] = {
    key = "9603",
    word = "83xx.info",
  },
  ["9604"] = {
    key = "9604",
    word = "844666.com",
  },
  ["9605"] = {
    key = "9605",
    word = "8475.770304123.cn",
  },
  ["9606"] = {
    key = "9606",
    word = "849628.3322.org",
  },
  ["9607"] = {
    key = "9607",
    word = "84gao.com",
  },
  ["9608"] = {
    key = "9608",
    word = "84gho.3322.org",
  },
  ["9609"] = {
    key = "9609",
    word = "84ry.cn",
  },
  ["9610"] = {
    key = "9610",
    word = "84u9wb2hsh4p6.cn",
  },
  ["9611"] = {
    key = "9611",
    word = "854fr5r.8866.org",
  },
  ["9612"] = {
    key = "9612",
    word = "855858.com",
  },
  ["9613"] = {
    key = "9613",
    word = "856333.cn",
  },
  ["9614"] = {
    key = "9614",
    word = "857.e2d.mydoudizhu.cn",
  },
  ["9615"] = {
    key = "9615",
    word = "857695.3322.org",
  },
  ["9616"] = {
    key = "9616",
    word = "858581816.go.qqcft.cn",
  },
  ["9617"] = {
    key = "9617",
    word = "85gov.cn",
  },
  ["9618"] = {
    key = "9618",
    word = "85l6.com",
  },
  ["9619"] = {
    key = "9619",
    word = "85rrr.com",
  },
  ["9620"] = {
    key = "9620",
    word = "865558.com",
  },
  ["9621"] = {
    key = "9621",
    word = "866nu.cn",
  },
  ["9622"] = {
    key = "9622",
    word = "87006.cn",
  },
  ["9623"] = {
    key = "9623",
    word = "871cc.cn",
  },
  ["9624"] = {
    key = "9624",
    word = "87ai.info",
  },
  ["9625"] = {
    key = "9625",
    word = "87kyt.8866.org",
  },
  ["9626"] = {
    key = "9626",
    word = "87xs.8866.org",
  },
  ["9627"] = {
    key = "9627",
    word = "88.perfectexe.com",
  },
  ["9628"] = {
    key = "9628",
    word = "881666.com",
  },
  ["9629"] = {
    key = "9629",
    word = "881882.com",
  },
  ["9630"] = {
    key = "9630",
    word = "881kk.com",
  },
  ["9631"] = {
    key = "9631",
    word = "884666.com",
  },
  ["9632"] = {
    key = "9632",
    word = "88512.cn",
  },
  ["9633"] = {
    key = "9633",
    word = "8862.fileave.com",
  },
  ["9634"] = {
    key = "9634",
    word = "8866ctv.com",
  },
  ["9635"] = {
    key = "9635",
    word = "88777.info",
  },
  ["9636"] = {
    key = "9636",
    word = "888.46se.com",
  },
  ["9637"] = {
    key = "9637",
    word = "888.67sese.com",
  },
  ["9638"] = {
    key = "9638",
    word = "888.843call.cn",
  },
  ["9639"] = {
    key = "9639",
    word = "888.97qingse.com",
  },
  ["9640"] = {
    key = "9640",
    word = "8880.cc",
  },
  ["9641"] = {
    key = "9641",
    word = "8884.cc",
  },
  ["9642"] = {
    key = "9642",
    word = "8884.ss.la",
  },
  ["9643"] = {
    key = "9643",
    word = "888579.com",
  },
  ["9644"] = {
    key = "9644",
    word = "88881121223888.rulvbobingainimadeqiu.3322.org",
  },
  ["9645"] = {
    key = "9645",
    word = "888859.cn",
  },
  ["9646"] = {
    key = "9646",
    word = "8888877777.com",
  },
  ["9647"] = {
    key = "9647",
    word = "8888se.com",
  },
  ["9648"] = {
    key = "9648",
    word = "8888ye.com",
  },
  ["9649"] = {
    key = "9649",
    word = "888cao.com",
  },
  ["9650"] = {
    key = "9650",
    word = "888cpw.com",
  },
  ["9651"] = {
    key = "9651",
    word = "888k7.com",
  },
  ["9652"] = {
    key = "9652",
    word = "8899456.com",
  },
  ["9653"] = {
    key = "9653",
    word = "889sese.cn",
  },
  ["9654"] = {
    key = "9654",
    word = "88cai.com",
  },
  ["9655"] = {
    key = "9655",
    word = "88qingse.com",
  },
  ["9656"] = {
    key = "9656",
    word = "88u88.3322.org",
  },
  ["9657"] = {
    key = "9657",
    word = "88xiaoshi.3322.org",
  },
  ["9658"] = {
    key = "9658",
    word = "88yutur.8866.org",
  },
  ["9659"] = {
    key = "9659",
    word = "88zka.3322.org",
  },
  ["9660"] = {
    key = "9660",
    word = "893d.com",
  },
  ["9661"] = {
    key = "9661",
    word = "896699.cn",
  },
  ["9662"] = {
    key = "9662",
    word = "89777.net",
  },
  ["9663"] = {
    key = "9663",
    word = "898222.com",
  },
  ["9664"] = {
    key = "9664",
    word = "898655.com",
  },
  ["9665"] = {
    key = "9665",
    word = "899099.com",
  },
  ["9666"] = {
    key = "9666",
    word = "899266.com",
  },
  ["9667"] = {
    key = "9667",
    word = "89dx.com",
  },
  ["9668"] = {
    key = "9668",
    word = "89nnn.com",
  },
  ["9669"] = {
    key = "9669",
    word = "8c02.ppyyuu.cn",
  },
  ["9670"] = {
    key = "9670",
    word = "8ddfx.cn",
  },
  ["9671"] = {
    key = "9671",
    word = "8dfgdsgh.3322.org",
  },
  ["9672"] = {
    key = "9672",
    word = "8ejsuea.cn",
  },
  ["9673"] = {
    key = "9673",
    word = "8ekdje.cn",
  },
  ["9674"] = {
    key = "9674",
    word = "8f8el3l.cn",
  },
  ["9675"] = {
    key = "9675",
    word = "8geg655.8866.org",
  },
  ["9676"] = {
    key = "9676",
    word = "8gggg.com",
  },
  ["9677"] = {
    key = "9677",
    word = "8ggre5.8866.org",
  },
  ["9678"] = {
    key = "9678",
    word = "8gtu.com",
  },
  ["9679"] = {
    key = "9679",
    word = "8j4gg.cn",
  },
  ["9680"] = {
    key = "9680",
    word = "8lz4.cn",
  },
  ["9681"] = {
    key = "9681",
    word = "8man4.3322.org",
  },
  ["9682"] = {
    key = "9682",
    word = "8man5.3322.org",
  },
  ["9683"] = {
    key = "9683",
    word = "8n20.aabbcc258.cn",
  },
  ["9684"] = {
    key = "9684",
    word = "8now.info",
  },
  ["9685"] = {
    key = "9685",
    word = "8oy4t.8866.org",
  },
  ["9686"] = {
    key = "9686",
    word = "8q00q0.2288.org",
  },
  ["9687"] = {
    key = "9687",
    word = "8q00q2.2288.org",
  },
  ["9688"] = {
    key = "9688",
    word = "8q00q3.8866.org",
  },
  ["9689"] = {
    key = "9689",
    word = "8q00q9.8800.org",
  },
  ["9690"] = {
    key = "9690",
    word = "8q01q9.3322.org",
  },
  ["9691"] = {
    key = "9691",
    word = "8q03q9.8800.org",
  },
  ["9692"] = {
    key = "9692",
    word = "8q06q9.8866.org",
  },
  ["9693"] = {
    key = "9693",
    word = "8q07q9.9966.org",
  },
  ["9694"] = {
    key = "9694",
    word = "8qqcc.com",
  },
  ["9695"] = {
    key = "9695",
    word = "8u78.36tt.3322.org",
  },
  ["9696"] = {
    key = "9696",
    word = "8uuu.36tt.3322.org",
  },
  ["9697"] = {
    key = "9697",
    word = "8y10.ppccss.cn",
  },
  ["9698"] = {
    key = "9698",
    word = "8yyxx.com",
  },
  ["9699"] = {
    key = "9699",
    word = "9.5252se.name",
  },
  ["9700"] = {
    key = "9700",
    word = "9.ctrl.fajujohiv.cn",
  },
  ["9701"] = {
    key = "9701",
    word = "9.kisskissus.com",
  },
  ["9702"] = {
    key = "9702",
    word = "9.lcyl.info",
  },
  ["9703"] = {
    key = "9703",
    word = "9.product8.cn",
  },
  ["9704"] = {
    key = "9704",
    word = "9.yanzhaomen.tv",
  },
  ["9705"] = {
    key = "9705",
    word = "900788.com ",
  },
  ["9706"] = {
    key = "9706",
    word = "900wcp.cn",
  },
  ["9707"] = {
    key = "9707",
    word = "901s.count.xj.cn",
  },
  ["9708"] = {
    key = "9708",
    word = "902a9.3322.org",
  },
  ["9709"] = {
    key = "9709",
    word = "90337.com",
  },
  ["9710"] = {
    key = "9710",
    word = "90954.mysxc.info",
  },
  ["9711"] = {
    key = "9711",
    word = "90hou.count.xj.cn",
  },
  ["9712"] = {
    key = "9712",
    word = "911955.com",
  },
  ["9713"] = {
    key = "9713",
    word = "911av.com",
  },
  ["9714"] = {
    key = "9714",
    word = "913ain.com",
  },
  ["9715"] = {
    key = "9715",
    word = "91555.tw.cn",
  },
  ["9716"] = {
    key = "9716",
    word = "9158.999999998.com",
  },
  ["9717"] = {
    key = "9717",
    word = "91665.com",
  },
  ["9718"] = {
    key = "9718",
    word = "919a5.3322.org",
  },
  ["9719"] = {
    key = "9719",
    word = "91cmm.com",
  },
  ["9720"] = {
    key = "9720",
    word = "91k.us",
  },
  ["9721"] = {
    key = "9721",
    word = "91porn.aa.am",
  },
  ["9722"] = {
    key = "9722",
    word = "91porn.com",
  },
  ["9723"] = {
    key = "9723",
    word = "91pz.com",
  },
  ["9724"] = {
    key = "9724",
    word = "91rbr.com",
  },
  ["9725"] = {
    key = "9725",
    word = "91rpp.com",
  },
  ["9726"] = {
    key = "9726",
    word = "91wav.com",
  },
  ["9727"] = {
    key = "9727",
    word = "922088.cn",
  },
  ["9728"] = {
    key = "9728",
    word = "922788.com",
  },
  ["9729"] = {
    key = "9729",
    word = "928x.cn",
  },
  ["9730"] = {
    key = "9730",
    word = "929767.com",
  },
  ["9731"] = {
    key = "9731",
    word = "92d.cz.cc",
  },
  ["9732"] = {
    key = "9732",
    word = "92sesese.cn",
  },
  ["9733"] = {
    key = "9733",
    word = "92tc.net",
  },
  ["9734"] = {
    key = "9734",
    word = "92union.com",
  },
  ["9735"] = {
    key = "9735",
    word = "92xoxo.6600.org",
  },
  ["9736"] = {
    key = "9736",
    word = "92xxoo.6600.org",
  },
  ["9737"] = {
    key = "9737",
    word = "92xxoo.cn",
  },
  ["9738"] = {
    key = "9738",
    word = "92xxoo.com",
  },
  ["9739"] = {
    key = "9739",
    word = "92xxoo.org",
  },
  ["9740"] = {
    key = "9740",
    word = "93485163126841.19855.info",
  },
  ["9741"] = {
    key = "9741",
    word = "93i9u9.cn",
  },
  ["9742"] = {
    key = "9742",
    word = "93nnn.com",
  },
  ["9743"] = {
    key = "9743",
    word = "93san.com",
  },
  ["9744"] = {
    key = "9744",
    word = "93ui2i.cn",
  },
  ["9745"] = {
    key = "9745",
    word = "93wx2009qq.cn",
  },
  ["9746"] = {
    key = "9746",
    word = "941bb.com",
  },
  ["9747"] = {
    key = "9747",
    word = "944443.com",
  },
  ["9748"] = {
    key = "9748",
    word = "945s.com",
  },
  ["9749"] = {
    key = "9749",
    word = "9481.3322.org",
  },
  ["9750"] = {
    key = "9750",
    word = "9495.in",
  },
  ["9751"] = {
    key = "9751",
    word = "94gao.com",
  },
  ["9752"] = {
    key = "9752",
    word = "951ac.cn",
  },
  ["9753"] = {
    key = "9753",
    word = "951ax.cn",
  },
  ["9754"] = {
    key = "9754",
    word = "9527idc.vicp.net",
  },
  ["9755"] = {
    key = "9755",
    word = "9534google.jefhhe.com",
  },
  ["9756"] = {
    key = "9756",
    word = "954ger.8866.org",
  },
  ["9757"] = {
    key = "9757",
    word = "9553dc.cn",
  },
  ["9758"] = {
    key = "9758",
    word = "95fere5.8866.org",
  },
  ["9759"] = {
    key = "9759",
    word = "95selang.com",
  },
  ["9760"] = {
    key = "9760",
    word = "95wen.com",
  },
  ["9761"] = {
    key = "9761",
    word = "9649.kgkg.net",
  },
  ["9762"] = {
    key = "9762",
    word = "966543.8866.org",
  },
  ["9763"] = {
    key = "9763",
    word = "96862.mysxc.info",
  },
  ["9764"] = {
    key = "9764",
    word = "9687.kjhds.info",
  },
  ["9765"] = {
    key = "9765",
    word = "97-97gan.com",
  },
  ["9766"] = {
    key = "9766",
    word = "97.163wyt.com",
  },
  ["9767"] = {
    key = "9767",
    word = "97.235wyt.com",
  },
  ["9768"] = {
    key = "9768",
    word = "97.38fang.com",
  },
  ["9769"] = {
    key = "9769",
    word = "97.44wen.com",
  },
  ["9770"] = {
    key = "9770",
    word = "97.48gan.com",
  },
  ["9771"] = {
    key = "9771",
    word = "97.533dx.com",
  },
  ["9772"] = {
    key = "9772",
    word = "97.700wyt.com",
  },
  ["9773"] = {
    key = "9773",
    word = "97.710wyt.com",
  },
  ["9774"] = {
    key = "9774",
    word = "97.810wyt.com",
  },
  ["9775"] = {
    key = "9775",
    word = "97.972wyt.com",
  },
  ["9776"] = {
    key = "9776",
    word = "97.97ye.com",
  },
  ["9777"] = {
    key = "9777",
    word = "97.aafang.com",
  },
  ["9778"] = {
    key = "9778",
    word = "97.ggfang.com",
  },
  ["9779"] = {
    key = "9779",
    word = "97.niwyt.com",
  },
  ["9780"] = {
    key = "9780",
    word = "97.rxingdh.info",
  },
  ["9781"] = {
    key = "9781",
    word = "97.sao86.com",
  },
  ["9782"] = {
    key = "9782",
    word = "97.sao94.com",
  },
  ["9783"] = {
    key = "9783",
    word = "97.sao95.com",
  },
  ["9784"] = {
    key = "9784",
    word = "97.tongletang.net",
  },
  ["9785"] = {
    key = "9785",
    word = "97.wytmimi.com",
  },
  ["9786"] = {
    key = "9786",
    word = "97.x-wyws.com",
  },
  ["9787"] = {
    key = "9787",
    word = "97.zenggao.cc",
  },
  ["9788"] = {
    key = "9788",
    word = "970av.com",
  },
  ["9789"] = {
    key = "9789",
    word = "970xxoo.com",
  },
  ["9790"] = {
    key = "9790",
    word = "97530.cn",
  },
  ["9791"] = {
    key = "9791",
    word = "977789.com",
  },
  ["9792"] = {
    key = "9792",
    word = "978555.com",
  },
  ["9793"] = {
    key = "9793",
    word = "978989.com",
  },
  ["9794"] = {
    key = "9794",
    word = "97ai97ai.co.cc",
  },
  ["9795"] = {
    key = "9795",
    word = "97cao97cao.1stfreehosting.com",
  },
  ["9796"] = {
    key = "9796",
    word = "97de.com",
  },
  ["9797"] = {
    key = "9797",
    word = "97gan.in",
  },
  ["9798"] = {
    key = "9798",
    word = "97gan.ttcrw.com",
  },
  ["9799"] = {
    key = "9799",
    word = "97khp.com",
  },
  ["9800"] = {
    key = "9800",
    word = "97mama.com",
  },
  ["9801"] = {
    key = "9801",
    word = "97mimi.com",
  },
  ["9802"] = {
    key = "9802",
    word = "97p1mm.com",
  },
  ["9803"] = {
    key = "9803",
    word = "97piao.com",
  },
  ["9804"] = {
    key = "9804",
    word = "97plmm.com",
  },
  ["9805"] = {
    key = "9805",
    word = "97qingse.com",
  },
  ["9806"] = {
    key = "9806",
    word = "97rib.com",
  },
  ["9807"] = {
    key = "9807",
    word = "97se97gan97se.info",
  },
  ["9808"] = {
    key = "9808",
    word = "97sexsexbaidu.info",
  },
  ["9809"] = {
    key = "9809",
    word = "97smm.3322.org",
  },
  ["9810"] = {
    key = "9810",
    word = "97ssl.cn",
  },
  ["9811"] = {
    key = "9811",
    word = "97ssw.222mi.net",
  },
  ["9812"] = {
    key = "9812",
    word = "97ssw.40sese.com",
  },
  ["9813"] = {
    key = "9813",
    word = "97ssw.67sese.com",
  },
  ["9814"] = {
    key = "9814",
    word = "97ssw.97bose.com",
  },
  ["9815"] = {
    key = "9815",
    word = "97sw.aa.am",
  },
  ["9816"] = {
    key = "9816",
    word = "97sw.cz.cc",
  },
  ["9817"] = {
    key = "9817",
    word = "97sw.don.tw",
  },
  ["9818"] = {
    key = "9818",
    word = "97sw.oo.lv",
  },
  ["9819"] = {
    key = "9819",
    word = "97sw.twbbs.org",
  },
  ["9820"] = {
    key = "9820",
    word = "97sw.twgg.org",
  },
  ["9821"] = {
    key = "9821",
    word = "97url.com",
  },
  ["9822"] = {
    key = "9822",
    word = "97wen.com",
  },
  ["9823"] = {
    key = "9823",
    word = "97wenwen.com",
  },
  ["9824"] = {
    key = "9824",
    word = "97wuyue.jijiyy521.cn",
  },
  ["9825"] = {
    key = "9825",
    word = "97xxoo.com",
  },
  ["9826"] = {
    key = "9826",
    word = "981777.com",
  },
  ["9827"] = {
    key = "9827",
    word = "982.9966.org",
  },
  ["9828"] = {
    key = "9828",
    word = "9821g9.cn",
  },
  ["9829"] = {
    key = "9829",
    word = "983211.vicp.net",
  },
  ["9830"] = {
    key = "9830",
    word = "983h2.cn",
  },
  ["9831"] = {
    key = "9831",
    word = "985528.cn",
  },
  ["9832"] = {
    key = "9832",
    word = "98577.mygodgod.com",
  },
  ["9833"] = {
    key = "9833",
    word = "988ddz.com",
  },
  ["9834"] = {
    key = "9834",
    word = "988wyt.com",
  },
  ["9835"] = {
    key = "9835",
    word = "989788.com",
  },
  ["9836"] = {
    key = "9836",
    word = "9899.cn",
  },
  ["9837"] = {
    key = "9837",
    word = "99.17vvv.org",
  },
  ["9838"] = {
    key = "9838",
    word = "9906688.com",
  },
  ["9839"] = {
    key = "9839",
    word = "9914w.cn",
  },
  ["9840"] = {
    key = "9840",
    word = "991567.cn",
  },
  ["9841"] = {
    key = "9841",
    word = "991gooegleoe1.3322.org",
  },
  ["9842"] = {
    key = "9842",
    word = "9934.info",
  },
  ["9843"] = {
    key = "9843",
    word = "9949.cc",
  },
  ["9844"] = {
    key = "9844",
    word = "996733.net",
  },
  ["9845"] = {
    key = "9845",
    word = "997wyt.com",
  },
  ["9846"] = {
    key = "9846",
    word = "999538945.com",
  },
  ["9847"] = {
    key = "9847",
    word = "999jjj.com",
  },
  ["9848"] = {
    key = "9848",
    word = "999ok.kmip.net",
  },
  ["9849"] = {
    key = "9849",
    word = "99dxdx.com",
  },
  ["9850"] = {
    key = "9850",
    word = "99j4.org",
  },
  ["9851"] = {
    key = "9851",
    word = "99kap.com",
  },
  ["9852"] = {
    key = "9852",
    word = "99kou.com",
  },
  ["9853"] = {
    key = "9853",
    word = "99plmm.com",
  },
  ["9854"] = {
    key = "9854",
    word = "99se.8800.org",
  },
  ["9855"] = {
    key = "9855",
    word = "99uiiu2.cn",
  },
  ["9856"] = {
    key = "9856",
    word = "99xjw.com",
  },
  ["9857"] = {
    key = "9857",
    word = "99xxbbbcc.36tt.3322.org",
  },
  ["9858"] = {
    key = "9858",
    word = "9ba.info",
  },
  ["9859"] = {
    key = "9859",
    word = "9bse.3322.org",
  },
  ["9860"] = {
    key = "9860",
    word = "9buu.com",
  },
  ["9861"] = {
    key = "9861",
    word = "9cmm.921k.com",
  },
  ["9862"] = {
    key = "9862",
    word = "9cmm.com",
  },
  ["9863"] = {
    key = "9863",
    word = "9eevip.cn",
  },
  ["9864"] = {
    key = "9864",
    word = "9gghh.com",
  },
  ["9865"] = {
    key = "9865",
    word = "9ikd.3322.org",
  },
  ["9866"] = {
    key = "9866",
    word = "9jjxx.com",
  },
  ["9867"] = {
    key = "9867",
    word = "9kb.3322.org",
  },
  ["9868"] = {
    key = "9868",
    word = "9ke8.com",
  },
  ["9869"] = {
    key = "9869",
    word = "9kq.3322.org",
  },
  ["9870"] = {
    key = "9870",
    word = "9kss.com",
  },
  ["9871"] = {
    key = "9871",
    word = "9mckde3.cn",
  },
  ["9872"] = {
    key = "9872",
    word = "9nnnn.com",
  },
  ["9873"] = {
    key = "9873",
    word = "9owe2211.cn",
  },
  ["9874"] = {
    key = "9874",
    word = "9qqcc.com",
  },
  ["9875"] = {
    key = "9875",
    word = "9qqxx.com",
  },
  ["9876"] = {
    key = "9876",
    word = "9sba.cn",
  },
  ["9877"] = {
    key = "9877",
    word = "9sese.info",
  },
  ["9878"] = {
    key = "9878",
    word = "9smm.com",
  },
  ["9879"] = {
    key = "9879",
    word = "9soldo.info",
  },
  ["9880"] = {
    key = "9880",
    word = "9ssdd.com",
  },
  ["9881"] = {
    key = "9881",
    word = "9v2.3322.org",
  },
  ["9882"] = {
    key = "9882",
    word = "9wxx.com",
  },
  ["9883"] = {
    key = "9883",
    word = "9x2x25.cn",
  },
  ["9884"] = {
    key = "9884",
    word = "9xddw2.cn",
  },
  ["9885"] = {
    key = "9885",
    word = "9xxoobbcc.3322.org",
  },
  ["9886"] = {
    key = "9886",
    word = "9xxx33.cn",
  },
  ["9887"] = {
    key = "9887",
    word = "Ac.qvxd.info",
  },
  ["9888"] = {
    key = "9888",
    word = "BSDY.INFO",
  },
  ["9889"] = {
    key = "9889",
    word = "CUIQING.NET.CN",
  },
  ["9890"] = {
    key = "9890",
    word = "QQtt588.cn",
  },
  ["9891"] = {
    key = "9891",
    word = "Qvod.Down.vbn5.cn",
  },
  ["9892"] = {
    key = "9892",
    word = "Searchportal.yousee.com",
  },
  ["9893"] = {
    key = "9893",
    word = "Vip-tbof.cn",
  },
  ["9894"] = {
    key = "9894",
    word = "WWW.CUIQING.NET.CN",
  },
  ["9895"] = {
    key = "9895",
    word = "YSDY.ORG",
  },
  ["9896"] = {
    key = "9896",
    word = "a-pp.110mb.com",
  },
  ["9897"] = {
    key = "9897",
    word = "a.07ss.com",
  },
  ["9898"] = {
    key = "9898",
    word = "a.11didi.com",
  },
  ["9899"] = {
    key = "9899",
    word = "a.12c.cn",
  },
  ["9900"] = {
    key = "9900",
    word = "a.12yue.info",
  },
  ["9901"] = {
    key = "9901",
    word = "a.13sel.com",
  },
  ["9902"] = {
    key = "9902",
    word = "a.14sel.com",
  },
  ["9903"] = {
    key = "9903",
    word = "a.222mi.com",
  },
  ["9904"] = {
    key = "9904",
    word = "a.22niu.com",
  },
  ["9905"] = {
    key = "9905",
    word = "a.30niu.com",
  },
  ["9906"] = {
    key = "9906",
    word = "a.333mi.com",
  },
  ["9907"] = {
    key = "9907",
    word = "a.33lian.org",
  },
  ["9908"] = {
    key = "9908",
    word = "a.33niu.com",
  },
  ["9909"] = {
    key = "9909",
    word = "a.369bo.com",
  },
  ["9910"] = {
    key = "9910",
    word = "a.40sese.com",
  },
  ["9911"] = {
    key = "9911",
    word = "a.44386.com",
  },
  ["9912"] = {
    key = "9912",
    word = "a.44didi.com",
  },
  ["9913"] = {
    key = "9913",
    word = "a.44hu.com",
  },
  ["9914"] = {
    key = "9914",
    word = "a.44mao.com",
  },
  ["9915"] = {
    key = "9915",
    word = "a.46se.com",
  },
  ["9916"] = {
    key = "9916",
    word = "a.4qqbb.com",
  },
  ["9917"] = {
    key = "9917",
    word = "a.521wyt.com",
  },
  ["9918"] = {
    key = "9918",
    word = "a.57bi.com",
  },
  ["9919"] = {
    key = "9919",
    word = "a.5x7x.com",
  },
  ["9920"] = {
    key = "9920",
    word = "a.654se.com",
  },
  ["9921"] = {
    key = "9921",
    word = "a.67qssky.com",
  },
  ["9922"] = {
    key = "9922",
    word = "a.67sese.com",
  },
  ["9923"] = {
    key = "9923",
    word = "a.6x3x.com",
  },
  ["9924"] = {
    key = "9924",
    word = "a.77xxoo.info",
  },
  ["9925"] = {
    key = "9925",
    word = "a.94383.com",
  },
  ["9926"] = {
    key = "9926",
    word = "a.94saomm.com",
  },
  ["9927"] = {
    key = "9927",
    word = "a.94ses.com",
  },
  ["9928"] = {
    key = "9928",
    word = "a.95622.com",
  },
  ["9929"] = {
    key = "9929",
    word = "a.95bb.info",
  },
  ["9930"] = {
    key = "9930",
    word = "a.97aibo.com",
  },
  ["9931"] = {
    key = "9931",
    word = "a.97wuyue.com",
  },
  ["9932"] = {
    key = "9932",
    word = "a.97xxmm.com",
  },
  ["9933"] = {
    key = "9933",
    word = "a.9k6k.com",
  },
  ["9934"] = {
    key = "9934",
    word = "a.aa1b2.com",
  },
  ["9935"] = {
    key = "9935",
    word = "a.aa88567.cn",
  },
  ["9936"] = {
    key = "9936",
    word = "a.aihuawd.com",
  },
  ["9937"] = {
    key = "9937",
    word = "a.aiqi.info",
  },
  ["9938"] = {
    key = "9938",
    word = "a.avdy8.com",
  },
  ["9939"] = {
    key = "9939",
    word = "a.boboxxx.com",
  },
  ["9940"] = {
    key = "9940",
    word = "a.brsqb.cn",
  },
  ["9941"] = {
    key = "9941",
    word = "a.cao11.com",
  },
  ["9942"] = {
    key = "9942",
    word = "a.cao55.com",
  },
  ["9943"] = {
    key = "9943",
    word = "a.ccw12.com",
  },
  ["9944"] = {
    key = "9944",
    word = "a.cdd1.com",
  },
  ["9945"] = {
    key = "9945",
    word = "a.com",
  },
  ["9946"] = {
    key = "9946",
    word = "a.dlzyjx.com",
  },
  ["9947"] = {
    key = "9947",
    word = "a.f5nn.com",
  },
  ["9948"] = {
    key = "9948",
    word = "a.f6nn.com",
  },
  ["9949"] = {
    key = "9949",
    word = "a.f8e4.com",
  },
  ["9950"] = {
    key = "9950",
    word = "a.ffqqq.net",
  },
  ["9951"] = {
    key = "9951",
    word = "a.kaixinfou1.com",
  },
  ["9952"] = {
    key = "9952",
    word = "a.kiji884w.cn",
  },
  ["9953"] = {
    key = "9953",
    word = "a.kkqqq.net",
  },
  ["9954"] = {
    key = "9954",
    word = "a.liao7749.com",
  },
  ["9955"] = {
    key = "9955",
    word = "a.liaobamm.com",
  },
  ["9956"] = {
    key = "9956",
    word = "a.liaojiewo.com",
  },
  ["9957"] = {
    key = "9957",
    word = "a.link8.net.ru",
  },
  ["9958"] = {
    key = "9958",
    word = "a.lxwar.com",
  },
  ["9959"] = {
    key = "9959",
    word = "a.moneymoney888.com",
  },
  ["9960"] = {
    key = "9960",
    word = "a.naxieren99.com",
  },
  ["9961"] = {
    key = "9961",
    word = "a.ncw.meibu.com",
  },
  ["9962"] = {
    key = "9962",
    word = "a.niwyt.com",
  },
  ["9963"] = {
    key = "9963",
    word = "a.oye333.com",
  },
  ["9964"] = {
    key = "9964",
    word = "a.paowyt.com",
  },
  ["9965"] = {
    key = "9965",
    word = "a.qqav.info",
  },
  ["9966"] = {
    key = "9966",
    word = "a.qs512.com",
  },
  ["9967"] = {
    key = "9967",
    word = "a.release.51edm.net",
  },
  ["9968"] = {
    key = "9968",
    word = "a.rtbn2.cn",
  },
  ["9969"] = {
    key = "9969",
    word = "a.salemxm.co.cc",
  },
  ["9970"] = {
    key = "9970",
    word = "a.se94se.info",
  },
  ["9971"] = {
    key = "9971",
    word = "a.sun003.com",
  },
  ["9972"] = {
    key = "9972",
    word = "a.tongletang.net",
  },
  ["9973"] = {
    key = "9973",
    word = "a.tuxiao77.info",
  },
  ["9974"] = {
    key = "9974",
    word = "a.ugu123.com",
  },
  ["9975"] = {
    key = "9975",
    word = "a.update.51edm.net",
  },
  ["9976"] = {
    key = "9976",
    word = "a.uuzhijia.info",
  },
  ["9977"] = {
    key = "9977",
    word = "a.wuc9.com",
  },
  ["9978"] = {
    key = "9978",
    word = "a.wuyuepk.com",
  },
  ["9979"] = {
    key = "9979",
    word = "a.wymfw.org",
  },
  ["9980"] = {
    key = "9980",
    word = "a.xc38.com",
  },
  ["9981"] = {
    key = "9981",
    word = "a.xc82.com",
  },
  ["9982"] = {
    key = "9982",
    word = "a.xin7778.com",
  },
  ["9983"] = {
    key = "9983",
    word = "a.xsjsb.coyo.eu",
  },
  ["9984"] = {
    key = "9984",
    word = "a.xyxy.info",
  },
  ["9985"] = {
    key = "9985",
    word = "a.yese.biz",
  },
  ["9986"] = {
    key = "9986",
    word = "a05.xfbfgw.com",
  },
  ["9987"] = {
    key = "9987",
    word = "a0691.w01.rste.info",
  },
  ["9988"] = {
    key = "9988",
    word = "a09230.917.rste.info",
  },
  ["9989"] = {
    key = "9989",
    word = "a09250.917.rste.info",
  },
  ["9990"] = {
    key = "9990",
    word = "a0v.org",
  },
  ["9991"] = {
    key = "9991",
    word = "a1.518js.com",
  },
  ["9992"] = {
    key = "9992",
    word = "a1.igr5s.com",
  },
  ["9993"] = {
    key = "9993",
    word = "a1.lxwar.com",
  },
  ["9994"] = {
    key = "9994",
    word = "a1.nvyouba.cn",
  },
  ["9995"] = {
    key = "9995",
    word = "a1.pzxz8.com",
  },
  ["9996"] = {
    key = "9996",
    word = "a113.9966.org",
  },
  ["9997"] = {
    key = "9997",
    word = "a114.9966.org",
  },
  ["9998"] = {
    key = "9998",
    word = "a119.9966.org",
  },
  ["9999"] = {
    key = "9999",
    word = "a1baidu.cn",
  },
  ["10000"] = {
    key = "10000",
    word = "a1r.zhao123.info",
  },
  ["10001"] = {
    key = "10001",
    word = "a1s.9966.org",
  },
  ["10002"] = {
    key = "10002",
    word = "a2.364736.com",
  },
  ["10003"] = {
    key = "10003",
    word = "a2.lvguihua.com",
  },
  ["10004"] = {
    key = "10004",
    word = "a212hx.blog.163.com",
  },
  ["10005"] = {
    key = "10005",
    word = "a222.dnf5.com",
  },
  ["10006"] = {
    key = "10006",
    word = "a24913.kingstable.com.cn",
  },
  ["10007"] = {
    key = "10007",
    word = "a2dg2o.cn",
  },
  ["10008"] = {
    key = "10008",
    word = "a3.666pz.info",
  },
  ["10009"] = {
    key = "10009",
    word = "a3.lvguihua.com",
  },
  ["10010"] = {
    key = "10010",
    word = "a3815.kingstable.com.cn",
  },
  ["10011"] = {
    key = "10011",
    word = "a3ny.8866.org",
  },
  ["10012"] = {
    key = "10012",
    word = "a5l.at",
  },
  ["10013"] = {
    key = "10013",
    word = "a6.666pz.info",
  },
  ["10014"] = {
    key = "10014",
    word = "a63714.kingstable.com.cn",
  },
  ["10015"] = {
    key = "10015",
    word = "a654321.cn",
  },
  ["10016"] = {
    key = "10016",
    word = "a66253.kingstable.com.cn",
  },
  ["10017"] = {
    key = "10017",
    word = "a6633.net",
  },
  ["10018"] = {
    key = "10018",
    word = "a6ga6.cn",
  },
  ["10019"] = {
    key = "10019",
    word = "a6tt4.114anhui.com",
  },
  ["10020"] = {
    key = "10020",
    word = "a777.dnf5.com",
  },
  ["10021"] = {
    key = "10021",
    word = "a88q.cn",
  },
  ["10022"] = {
    key = "10022",
    word = "a89iiuapxjh.in",
  },
  ["10023"] = {
    key = "10023",
    word = "aa.1791xx.com",
  },
  ["10024"] = {
    key = "10024",
    word = "aa.17qin.info",
  },
  ["10025"] = {
    key = "10025",
    word = "aa.32ps.com",
  },
  ["10026"] = {
    key = "10026",
    word = "aa.40sese.com",
  },
  ["10027"] = {
    key = "10027",
    word = "aa.555mi.com",
  },
  ["10028"] = {
    key = "10028",
    word = "aa.978kk.com",
  },
  ["10029"] = {
    key = "10029",
    word = "aa.beijingxx7.com",
  },
  ["10030"] = {
    key = "10030",
    word = "aa.brsqb.cn",
  },
  ["10031"] = {
    key = "10031",
    word = "aa.daodan8.com",
  },
  ["10032"] = {
    key = "10032",
    word = "aa.kaixinfou1.com",
  },
  ["10033"] = {
    key = "10033",
    word = "aa.mimiadd.info",
  },
  ["10034"] = {
    key = "10034",
    word = "aa.niwyt.com",
  },
  ["10035"] = {
    key = "10035",
    word = "aa.tok77.org",
  },
  ["10036"] = {
    key = "10036",
    word = "aa.tok88.com",
  },
  ["10037"] = {
    key = "10037",
    word = "aa1.xorg.pl",
  },
  ["10038"] = {
    key = "10038",
    word = "aa1100.2288.org",
  },
  ["10039"] = {
    key = "10039",
    word = "aa2233.2288.org",
  },
  ["10040"] = {
    key = "10040",
    word = "aa234.info",
  },
  ["10041"] = {
    key = "10041",
    word = "aa33fer.8866.org",
  },
  ["10042"] = {
    key = "10042",
    word = "aa345.7766.org",
  },
  ["10043"] = {
    key = "10043",
    word = "aa434g.8866.org",
  },
  ["10044"] = {
    key = "10044",
    word = "aa44.qq66.in",
  },
  ["10045"] = {
    key = "10045",
    word = "aa88567.poloi999.cn",
  },
  ["10046"] = {
    key = "10046",
    word = "aa88x.2288.org",
  },
  ["10047"] = {
    key = "10047",
    word = "aa8pp.3322.org",
  },
  ["10048"] = {
    key = "10048",
    word = "aaa.1wbl.com",
  },
  ["10049"] = {
    key = "10049",
    word = "aaa.97qingse.com",
  },
  ["10050"] = {
    key = "10050",
    word = "aaa.aff11.cn",
  },
  ["10051"] = {
    key = "10051",
    word = "aaa.delete8527.cn",
  },
  ["10052"] = {
    key = "10052",
    word = "aaa.hao17178.com",
  },
  ["10053"] = {
    key = "10053",
    word = "aaa.kop536.cn",
  },
  ["10054"] = {
    key = "10054",
    word = "aaa.michael67.cn",
  },
  ["10055"] = {
    key = "10055",
    word = "aaa.setupian.info",
  },
  ["10056"] = {
    key = "10056",
    word = "aaa.tok99.com",
  },
  ["10057"] = {
    key = "10057",
    word = "aaa.vggfrf.cn",
  },
  ["10058"] = {
    key = "10058",
    word = "aaa.woyaosao.com",
  },
  ["10059"] = {
    key = "10059",
    word = "aaaa6.kmddns.com",
  },
  ["10060"] = {
    key = "10060",
    word = "aaaaa.fileave.com",
  },
  ["10061"] = {
    key = "10061",
    word = "aaaaa.haoma-haoma-gg.cn",
  },
  ["10062"] = {
    key = "10062",
    word = "aaaqqq.haoma-haoma-vip-buy.655.net.ru",
  },
  ["10063"] = {
    key = "10063",
    word = "aacompliance.com",
  },
  ["10064"] = {
    key = "10064",
    word = "aad.tok99.com",
  },
  ["10065"] = {
    key = "10065",
    word = "aaddka.3322.org",
  },
  ["10066"] = {
    key = "10066",
    word = "aadserv.com",
  },
  ["10067"] = {
    key = "10067",
    word = "aaf.xnum.cn",
  },
  ["10068"] = {
    key = "10068",
    word = "aafang.com",
  },
  ["10069"] = {
    key = "10069",
    word = "aag.xnum.cn",
  },
  ["10070"] = {
    key = "10070",
    word = "aagao.com",
  },
  ["10071"] = {
    key = "10071",
    word = "aah.xnum.cn",
  },
  ["10072"] = {
    key = "10072",
    word = "aaphonecard.com",
  },
  ["10073"] = {
    key = "10073",
    word = "aar.bij.pl",
  },
  ["10074"] = {
    key = "10074",
    word = "aarocket.com",
  },
  ["10075"] = {
    key = "10075",
    word = "aas.tok99.com",
  },
  ["10076"] = {
    key = "10076",
    word = "aasantarita.com",
  },
  ["10077"] = {
    key = "10077",
    word = "aasese.com",
  },
  ["10078"] = {
    key = "10078",
    word = "aaskereia-online.de",
  },
  ["10079"] = {
    key = "10079",
    word = "aau.bij.pl",
  },
  ["10080"] = {
    key = "10080",
    word = "aawekq.grandisecurity11.com",
  },
  ["10081"] = {
    key = "10081",
    word = "aaz.bee.pl",
  },
  ["10082"] = {
    key = "10082",
    word = "ab.ie222.com",
  },
  ["10083"] = {
    key = "10083",
    word = "ab1.x7js.com",
  },
  ["10084"] = {
    key = "10084",
    word = "aba.bee.pl",
  },
  ["10085"] = {
    key = "10085",
    word = "aba.bij.pl",
  },
  ["10086"] = {
    key = "10086",
    word = "aba.dns0755.net",
  },
  ["10087"] = {
    key = "10087",
    word = "abaozhuce.cn",
  },
  ["10088"] = {
    key = "10088",
    word = "abc.geglete.cn",
  },
  ["10089"] = {
    key = "10089",
    word = "abcaaaaaabcd.rulvbobingainimadeqiu.3322.org",
  },
  ["10090"] = {
    key = "10090",
    word = "abcabbaaabcd.rulvbobingainimadeqiu.3322.org",
  },
  ["10091"] = {
    key = "10091",
    word = "abe.dns0755.net",
  },
  ["10092"] = {
    key = "10092",
    word = "abe.nna.cc",
  },
  ["10093"] = {
    key = "10093",
    word = "abf.8866.org",
  },
  ["10094"] = {
    key = "10094",
    word = "abf.nna.cc",
  },
  ["10095"] = {
    key = "10095",
    word = "abg.nna.cc",
  },
  ["10096"] = {
    key = "10096",
    word = "abh.dns0755.net",
  },
  ["10097"] = {
    key = "10097",
    word = "abh.nna.cc",
  },
  ["10098"] = {
    key = "10098",
    word = "abi.dns0755.net",
  },
  ["10099"] = {
    key = "10099",
    word = "abi.nna.cc",
  },
  ["10100"] = {
    key = "10100",
    word = "abitsystem.com",
  },
  ["10101"] = {
    key = "10101",
    word = "abj.8866.org",
  },
  ["10102"] = {
    key = "10102",
    word = "abk.8866.org",
  },
  ["10103"] = {
    key = "10103",
    word = "abk.dns0755.net",
  },
  ["10104"] = {
    key = "10104",
    word = "ablegang.com",
  },
  ["10105"] = {
    key = "10105",
    word = "ableh.biz",
  },
  ["10106"] = {
    key = "10106",
    word = "abminute.com",
  },
  ["10107"] = {
    key = "10107",
    word = "abn.dns0755.net",
  },
  ["10108"] = {
    key = "10108",
    word = "abo.dns0755.net",
  },
  ["10109"] = {
    key = "10109",
    word = "abodeflash-vol82.co.tv",
  },
  ["10110"] = {
    key = "10110",
    word = "abonlinelive.com",
  },
  ["10111"] = {
    key = "10111",
    word = "abools.net",
  },
  ["10112"] = {
    key = "10112",
    word = "abp.dns0755.net",
  },
  ["10113"] = {
    key = "10113",
    word = "abretor.com",
  },
  ["10114"] = {
    key = "10114",
    word = "abt.dns0755.net",
  },
  ["10115"] = {
    key = "10115",
    word = "ac.qvoz.info",
  },
  ["10116"] = {
    key = "10116",
    word = "acc.dns0755.net",
  },
  ["10117"] = {
    key = "10117",
    word = "acctv6.s130.288idc.com",
  },
  ["10118"] = {
    key = "10118",
    word = "acd.dns0755.net",
  },
  ["10119"] = {
    key = "10119",
    word = "acerprotection.com",
  },
  ["10120"] = {
    key = "10120",
    word = "acesofts.info",
  },
  ["10121"] = {
    key = "10121",
    word = "acg.dns0755.net",
  },
  ["10122"] = {
    key = "10122",
    word = "acr.dns0755.net",
  },
  ["10123"] = {
    key = "10123",
    word = "acsawwn22.info",
  },
  ["10124"] = {
    key = "10124",
    word = "act.dns0755.net",
  },
  ["10125"] = {
    key = "10125",
    word = "act365.com",
  },
  ["10126"] = {
    key = "10126",
    word = "actionb.3322.org",
  },
  ["10127"] = {
    key = "10127",
    word = "active.b2b.hc360.com",
  },
  ["10128"] = {
    key = "10128",
    word = "acu.dns0755.net",
  },
  ["10129"] = {
    key = "10129",
    word = "acv.dns0755.net",
  },
  ["10130"] = {
    key = "10130",
    word = "acx.ht.cx",
  },
  ["10131"] = {
    key = "10131",
    word = "acz.dns0755.net",
  },
  ["10132"] = {
    key = "10132",
    word = "ad.1048101621.cn",
  },
  ["10133"] = {
    key = "10133",
    word = "ad.13ybx.com",
  },
  ["10134"] = {
    key = "10134",
    word = "ad.2112111.com",
  },
  ["10135"] = {
    key = "10135",
    word = "ad.51595.com",
  },
  ["10136"] = {
    key = "10136",
    word = "ad.ad58.info",
  },
  ["10137"] = {
    key = "10137",
    word = "ad.ghura.pl",
  },
  ["10138"] = {
    key = "10138",
    word = "ad.googlesyndications.co.cc",
  },
  ["10139"] = {
    key = "10139",
    word = "ad.hskpp.cn",
  },
  ["10140"] = {
    key = "10140",
    word = "ad.inewsweek.cn",
  },
  ["10141"] = {
    key = "10141",
    word = "ad.keyrvn.co.cc",
  },
  ["10142"] = {
    key = "10142",
    word = "ad.mydown.org.cn",
  },
  ["10143"] = {
    key = "10143",
    word = "ad.mydz99.com",
  },
  ["10144"] = {
    key = "10144",
    word = "ad.nu99.com",
  },
  ["10145"] = {
    key = "10145",
    word = "ad.suoie.cn",
  },
  ["10146"] = {
    key = "10146",
    word = "ad.tok77.org",
  },
  ["10147"] = {
    key = "10147",
    word = "ad.tok88.com",
  },
  ["10148"] = {
    key = "10148",
    word = "ad.vrbrothers.com",
  },
  ["10149"] = {
    key = "10149",
    word = "ad.wdtx.net",
  },
  ["10150"] = {
    key = "10150",
    word = "ad.xxvb.info",
  },
  ["10151"] = {
    key = "10151",
    word = "ad123.info",
  },
  ["10152"] = {
    key = "10152",
    word = "ad6.bb9922.cn",
  },
  ["10153"] = {
    key = "10153",
    word = "ad6.e-quan.com",
  },
  ["10154"] = {
    key = "10154",
    word = "ad79.co.kr",
  },
  ["10155"] = {
    key = "10155",
    word = "ad999.8800.org",
  },
  ["10156"] = {
    key = "10156",
    word = "adafapa.cx.cc",
  },
  ["10157"] = {
    key = "10157",
    word = "adcavern.com",
  },
  ["10158"] = {
    key = "10158",
    word = "add.917wan.cn",
  },
  ["10159"] = {
    key = "10159",
    word = "addictionprones.info",
  },
  ["10160"] = {
    key = "10160",
    word = "addobeflashplayer.net",
  },
  ["10161"] = {
    key = "10161",
    word = "addononline.com",
  },
  ["10162"] = {
    key = "10162",
    word = "addvertseense.co.uk",
  },
  ["10163"] = {
    key = "10163",
    word = "adekniep.info",
  },
  ["10164"] = {
    key = "10164",
    word = "adenpshabvf.com",
  },
  ["10165"] = {
    key = "10165",
    word = "adeui.com",
  },
  ["10166"] = {
    key = "10166",
    word = "adgob.3322.org",
  },
  ["10167"] = {
    key = "10167",
    word = "adgorge.com",
  },
  ["10168"] = {
    key = "10168",
    word = "adjee2.zoomshare.com",
  },
  ["10169"] = {
    key = "10169",
    word = "admin.bbexe.cn",
  },
  ["10170"] = {
    key = "10170",
    word = "admin1.w51.9410.com",
  },
  ["10171"] = {
    key = "10171",
    word = "admin6.net",
  },
  ["10172"] = {
    key = "10172",
    word = "adnfd.3322.org",
  },
  ["10173"] = {
    key = "10173",
    word = "adobe-flash-04.co.tv",
  },
  ["10174"] = {
    key = "10174",
    word = "adobe-flashplayer-install.com",
  },
  ["10175"] = {
    key = "10175",
    word = "adobe-v011.co.tv",
  },
  ["10176"] = {
    key = "10176",
    word = "adobecodec-01.co.tv",
  },
  ["10177"] = {
    key = "10177",
    word = "adobenew-exe.co.tv",
  },
  ["10178"] = {
    key = "10178",
    word = "adordota.com",
  },
  ["10179"] = {
    key = "10179",
    word = "adorelyric.com",
  },
  ["10180"] = {
    key = "10180",
    word = "adorepoem.com",
  },
  ["10181"] = {
    key = "10181",
    word = "adoresongs.com",
  },
  ["10182"] = {
    key = "10182",
    word = "adriano121922.sites.uol.com.br",
  },
  ["10183"] = {
    key = "10183",
    word = "ads.20-12.cn",
  },
  ["10184"] = {
    key = "10184",
    word = "ads.20-14.cn",
  },
  ["10185"] = {
    key = "10185",
    word = "ads.hanju123.com",
  },
  ["10186"] = {
    key = "10186",
    word = "ads31.3322.org",
  },
  ["10187"] = {
    key = "10187",
    word = "ads56.qq995c.cn",
  },
  ["10188"] = {
    key = "10188",
    word = "ads6.dctgz.cn",
  },
  ["10189"] = {
    key = "10189",
    word = "adsa.sv3.swe23.cn",
  },
  ["10190"] = {
    key = "10190",
    word = "adsms.1oo86.net",
  },
  ["10191"] = {
    key = "10191",
    word = "adsms.itodo.cn",
  },
  ["10192"] = {
    key = "10192",
    word = "adult-cube.net",
  },
  ["10193"] = {
    key = "10193",
    word = "adult-loop.com",
  },
  ["10194"] = {
    key = "10194",
    word = "adult-sex-games.com",
  },
  ["10195"] = {
    key = "10195",
    word = "adult.oo.lv",
  },
  ["10196"] = {
    key = "10196",
    word = "adultping.net",
  },
  ["10197"] = {
    key = "10197",
    word = "adv.blinw.com",
  },
  ["10198"] = {
    key = "10198",
    word = "advancedwebanalytic.com",
  },
  ["10199"] = {
    key = "10199",
    word = "adventurewaspos.com",
  },
  ["10200"] = {
    key = "10200",
    word = "advertisingassistants.info",
  },
  ["10201"] = {
    key = "10201",
    word = "adviceswarning.com",
  },
  ["10202"] = {
    key = "10202",
    word = "advicewarning.com",
  },
  ["10203"] = {
    key = "10203",
    word = "adware2010.com",
  },
  ["10204"] = {
    key = "10204",
    word = "adware2011.com",
  },
  ["10205"] = {
    key = "10205",
    word = "adwarecheck.com",
  },
  ["10206"] = {
    key = "10206",
    word = "adwareguard.net",
  },
  ["10207"] = {
    key = "10207",
    word = "adwareprofesional.com",
  },
  ["10208"] = {
    key = "10208",
    word = "adwareprofessional.org",
  },
  ["10209"] = {
    key = "10209",
    word = "adx.2288.org",
  },
  ["10210"] = {
    key = "10210",
    word = "aeefdar34.3322.org",
  },
  ["10211"] = {
    key = "10211",
    word = "aeo5p.cn",
  },
  ["10212"] = {
    key = "10212",
    word = "aerostuff.ru",
  },
  ["10213"] = {
    key = "10213",
    word = "aeu.bij.pl",
  },
  ["10214"] = {
    key = "10214",
    word = "aeu44ry.cn",
  },
  ["10215"] = {
    key = "10215",
    word = "aez.bij.pl",
  },
  ["10216"] = {
    key = "10216",
    word = "afedewascet.com",
  },
  ["10217"] = {
    key = "10217",
    word = "afi.bij.pl",
  },
  ["10218"] = {
    key = "10218",
    word = "afra5.com",
  },
  ["10219"] = {
    key = "10219",
    word = "afrijam.co.za",
  },
  ["10220"] = {
    key = "10220",
    word = "aft.bij.pl",
  },
  ["10221"] = {
    key = "10221",
    word = "afx.bij.pl",
  },
  ["10222"] = {
    key = "10222",
    word = "ag268.com",
  },
  ["10223"] = {
    key = "10223",
    word = "agjt1h.cn",
  },
  ["10224"] = {
    key = "10224",
    word = "agkiws.com",
  },
  ["10225"] = {
    key = "10225",
    word = "agl.3-a.net",
  },
  ["10226"] = {
    key = "10226",
    word = "agn6m.cn",
  },
  ["10227"] = {
    key = "10227",
    word = "agofa.cn",
  },
  ["10228"] = {
    key = "10228",
    word = "ags.bij.pl",
  },
  ["10229"] = {
    key = "10229",
    word = "agu588.com",
  },
  ["10230"] = {
    key = "10230",
    word = "ahqqs.mazpunet.cn",
  },
  ["10231"] = {
    key = "10231",
    word = "ahthja.info",
  },
  ["10232"] = {
    key = "10232",
    word = "ahudswww.cn",
  },
  ["10233"] = {
    key = "10233",
    word = "ahulafertagov.com",
  },
  ["10234"] = {
    key = "10234",
    word = "ai.132xxoo.com",
  },
  ["10235"] = {
    key = "10235",
    word = "ai.321cao.com",
  },
  ["10236"] = {
    key = "10236",
    word = "ai.345xxoo.com",
  },
  ["10237"] = {
    key = "10237",
    word = "ai.523xxoo.com",
  },
  ["10238"] = {
    key = "10238",
    word = "ai.567xxoo.com",
  },
  ["10239"] = {
    key = "10239",
    word = "ai.720xxoo.com",
  },
  ["10240"] = {
    key = "10240",
    word = "ai.920xxoo.com",
  },
  ["10241"] = {
    key = "10241",
    word = "ai.970xxoo.com",
  },
  ["10242"] = {
    key = "10242",
    word = "ai.wyt95.com",
  },
  ["10243"] = {
    key = "10243",
    word = "ai8k.com",
  },
  ["10244"] = {
    key = "10244",
    word = "aibabamama.vicp.net",
  },
  ["10245"] = {
    key = "10245",
    word = "aibiwang.com",
  },
  ["10246"] = {
    key = "10246",
    word = "aiicakep.fileave.com",
  },
  ["10247"] = {
    key = "10247",
    word = "ailbay.com",
  },
  ["10248"] = {
    key = "10248",
    word = "ailuo8.com",
  },
  ["10249"] = {
    key = "10249",
    word = "ailyes.3322.org",
  },
  ["10250"] = {
    key = "10250",
    word = "aimic-groupllc.asia",
  },
  ["10251"] = {
    key = "10251",
    word = "aimic-groupllc.at",
  },
  ["10252"] = {
    key = "10252",
    word = "aimic-groupllc.cc",
  },
  ["10253"] = {
    key = "10253",
    word = "ainihb.cn",
  },
  ["10254"] = {
    key = "10254",
    word = "ainikv.cn",
  },
  ["10255"] = {
    key = "10255",
    word = "ainiln.cn",
  },
  ["10256"] = {
    key = "10256",
    word = "ainioo.cn",
  },
  ["10257"] = {
    key = "10257",
    word = "ainirr.cn",
  },
  ["10258"] = {
    key = "10258",
    word = "ainiuu.cn",
  },
  ["10259"] = {
    key = "10259",
    word = "aiom-sdo.cn",
  },
  ["10260"] = {
    key = "10260",
    word = "aion-sd0.com",
  },
  ["10261"] = {
    key = "10261",
    word = "aion.mmsdo.com",
  },
  ["10262"] = {
    key = "10262",
    word = "aion.oosdo.com",
  },
  ["10263"] = {
    key = "10263",
    word = "aion.rysdo.com",
  },
  ["10264"] = {
    key = "10264",
    word = "aion.sdoao.com",
  },
  ["10265"] = {
    key = "10265",
    word = "aion.sdomo.com",
  },
  ["10266"] = {
    key = "10266",
    word = "aion.sdosn.com",
  },
  ["10267"] = {
    key = "10267",
    word = "aionj.com",
  },
  ["10268"] = {
    key = "10268",
    word = "aionyy.com",
  },
  ["10269"] = {
    key = "10269",
    word = "aiouosd.com",
  },
  ["10270"] = {
    key = "10270",
    word = "aisee.1stfreehosting.com",
  },
  ["10271"] = {
    key = "10271",
    word = "aisese.lookin.at",
  },
  ["10272"] = {
    key = "10272",
    word = "aixisnew.cn",
  },
  ["10273"] = {
    key = "10273",
    word = "aiyanxinxi.com",
  },
  ["10274"] = {
    key = "10274",
    word = "aj.tg.niux88.com",
  },
  ["10275"] = {
    key = "10275",
    word = "aj68.com",
  },
  ["10276"] = {
    key = "10276",
    word = "ajas.ath.cx",
  },
  ["10277"] = {
    key = "10277",
    word = "ajg.htmi2.com",
  },
  ["10278"] = {
    key = "10278",
    word = "ajjyes.3322.org",
  },
  ["10279"] = {
    key = "10279",
    word = "ajjyes.cn",
  },
  ["10280"] = {
    key = "10280",
    word = "ak-da.cn",
  },
  ["10281"] = {
    key = "10281",
    word = "ak47.x10hosting.com",
  },
  ["10282"] = {
    key = "10282",
    word = "ak477.8800.org",
  },
  ["10283"] = {
    key = "10283",
    word = "aka.3-a.net",
  },
  ["10284"] = {
    key = "10284",
    word = "akdnf.com",
  },
  ["10285"] = {
    key = "10285",
    word = "aksajans.com",
  },
  ["10286"] = {
    key = "10286",
    word = "aksldhtiaads.8866.org",
  },
  ["10287"] = {
    key = "10287",
    word = "al2mckdf520.cn",
  },
  ["10288"] = {
    key = "10288",
    word = "alan.p9555.cn",
  },
  ["10289"] = {
    key = "10289",
    word = "alananlaw.com",
  },
  ["10290"] = {
    key = "10290",
    word = "alexa.houdao.org.ru",
  },
  ["10291"] = {
    key = "10291",
    word = "alfafoxx.com",
  },
  ["10292"] = {
    key = "10292",
    word = "alhatester.com",
  },
  ["10293"] = {
    key = "10293",
    word = "alien333.mine.nu",
  },
  ["10294"] = {
    key = "10294",
    word = "aligate32.com",
  },
  ["10295"] = {
    key = "10295",
    word = "alimcma.3322.org",
  },
  ["10296"] = {
    key = "10296",
    word = "all11oa.xxnz315.com",
  },
  ["10297"] = {
    key = "10297",
    word = "allavers.org",
  },
  ["10298"] = {
    key = "10298",
    word = "alleips.com",
  },
  ["10299"] = {
    key = "10299",
    word = "allfilesstorage.com",
  },
  ["10300"] = {
    key = "10300",
    word = "allfree-games.com",
  },
  ["10301"] = {
    key = "10301",
    word = "allsoftportal.com",
  },
  ["10302"] = {
    key = "10302",
    word = "alltime.vn",
  },
  ["10303"] = {
    key = "10303",
    word = "alltj.lltjxx.cn",
  },
  ["10304"] = {
    key = "10304",
    word = "allyourguide.cn",
  },
  ["10305"] = {
    key = "10305",
    word = "alnnama.3322.org",
  },
  ["10306"] = {
    key = "10306",
    word = "altipesa.com",
  },
  ["10307"] = {
    key = "10307",
    word = "alww-ts.cn",
  },
  ["10308"] = {
    key = "10308",
    word = "am-qq.com",
  },
  ["10309"] = {
    key = "10309",
    word = "am7788.com",
  },
  ["10310"] = {
    key = "10310",
    word = "am855.91mt.com",
  },
  ["10311"] = {
    key = "10311",
    word = "amadox.nl",
  },
  ["10312"] = {
    key = "10312",
    word = "amateurmovies.in",
  },
  ["10313"] = {
    key = "10313",
    word = "amerika.by",
  },
  ["10314"] = {
    key = "10314",
    word = "amforacalistro.info",
  },
  ["10315"] = {
    key = "10315",
    word = "amjc.3322.org",
  },
  ["10316"] = {
    key = "10316",
    word = "aml.ch.ma",
  },
  ["10317"] = {
    key = "10317",
    word = "amnepofig.ru",
  },
  ["10318"] = {
    key = "10318",
    word = "anaeldating.nl",
  },
  ["10319"] = {
    key = "10319",
    word = "analytics.google.com.server.main.updates.25-com.cn",
  },
  ["10320"] = {
    key = "10320",
    word = "analytics.hosting24.com",
  },
  ["10321"] = {
    key = "10321",
    word = "analytics.prosecures.com",
  },
  ["10322"] = {
    key = "10322",
    word = "analyticsadvanced.com",
  },
  ["10323"] = {
    key = "10323",
    word = "anampohui.cn",
  },
  ["10324"] = {
    key = "10324",
    word = "anayamand.cx.cc",
  },
  ["10325"] = {
    key = "10325",
    word = "anc-news.ru",
  },
  ["10326"] = {
    key = "10326",
    word = "andazin.ru",
  },
  ["10327"] = {
    key = "10327",
    word = "andromalen.cx.cc",
  },
  ["10328"] = {
    key = "10328",
    word = "andy.cd",
  },
  ["10329"] = {
    key = "10329",
    word = "anella2009.dominiotemporario.com",
  },
  ["10330"] = {
    key = "10330",
    word = "anet123.com",
  },
  ["10331"] = {
    key = "10331",
    word = "ang.3-a.net",
  },
  ["10332"] = {
    key = "10332",
    word = "animalelectricity.info",
  },
  ["10333"] = {
    key = "10333",
    word = "animalthemes.info",
  },
  ["10334"] = {
    key = "10334",
    word = "anjing.ignorelist.com",
  },
  ["10335"] = {
    key = "10335",
    word = "anlim.pp.ua",
  },
  ["10336"] = {
    key = "10336",
    word = "annbortakimcastollvivi.c0m.li",
  },
  ["10337"] = {
    key = "10337",
    word = "annil.8866.org",
  },
  ["10338"] = {
    key = "10338",
    word = "anotherdomainname.in",
  },
  ["10339"] = {
    key = "10339",
    word = "anq.3-a.net",
  },
  ["10340"] = {
    key = "10340",
    word = "anten3.zoomshare.com",
  },
  ["10341"] = {
    key = "10341",
    word = "anti-malware-scanner.com",
  },
  ["10342"] = {
    key = "10342",
    word = "anti-virus-professional.com",
  },
  ["10343"] = {
    key = "10343",
    word = "antiabusee0ffice.com",
  },
  ["10344"] = {
    key = "10344",
    word = "antimalware-pro-scan.com",
  },
  ["10345"] = {
    key = "10345",
    word = "antimalwareguardplus.com",
  },
  ["10346"] = {
    key = "10346",
    word = "antispyware-scan.net",
  },
  ["10347"] = {
    key = "10347",
    word = "antivirplus2009.com",
  },
  ["10348"] = {
    key = "10348",
    word = "antivirus-live.com",
  },
  ["10349"] = {
    key = "10349",
    word = "antivirus-powerful-scan.com",
  },
  ["10350"] = {
    key = "10350",
    word = "antivirus-test-xp.com",
  },
  ["10351"] = {
    key = "10351",
    word = "antivirus-upd.co.cc",
  },
  ["10352"] = {
    key = "10352",
    word = "antivirus360-protection.com",
  },
  ["10353"] = {
    key = "10353",
    word = "antiviruspc-update.com",
  },
  ["10354"] = {
    key = "10354",
    word = "antiviruspcfullscan.com",
  },
  ["10355"] = {
    key = "10355",
    word = "antivirusplus09.com",
  },
  ["10356"] = {
    key = "10356",
    word = "antivirusplus2010.com",
  },
  ["10357"] = {
    key = "10357",
    word = "antiviruspowerfulscanner.com",
  },
  ["10358"] = {
    key = "10358",
    word = "antivirusxp09.com",
  },
  ["10359"] = {
    key = "10359",
    word = "antivirusxppro2009.com",
  },
  ["10360"] = {
    key = "10360",
    word = "anyong.maya777.com",
  },
  ["10361"] = {
    key = "10361",
    word = "anysns.com",
  },
  ["10362"] = {
    key = "10362",
    word = "anz.3-a.net",
  },
  ["10363"] = {
    key = "10363",
    word = "ao29w8mv02.3322.org",
  },
  ["10364"] = {
    key = "10364",
    word = "aokdjfnuansj29.3322.org",
  },
  ["10365"] = {
    key = "10365",
    word = "aplusdrivingca.com",
  },
  ["10366"] = {
    key = "10366",
    word = "apm.3-a.net",
  },
  ["10367"] = {
    key = "10367",
    word = "apple.9655.info",
  },
  ["10368"] = {
    key = "10368",
    word = "apple.skincaremiracle.info",
  },
  ["10369"] = {
    key = "10369",
    word = "apsight.ru",
  },
  ["10370"] = {
    key = "10370",
    word = "apteki-optima.com",
  },
  ["10371"] = {
    key = "10371",
    word = "aq-anquan.com.cn",
  },
  ["10372"] = {
    key = "10372",
    word = "aq-qq-server.3322.org",
  },
  ["10373"] = {
    key = "10373",
    word = "aq.dna.service.tcenceni.com",
  },
  ["10374"] = {
    key = "10374",
    word = "aq.qq.com.dna.gci-bin.cn",
  },
  ["10375"] = {
    key = "10375",
    word = "aq.qq.com.inuscver.cn.la",
  },
  ["10376"] = {
    key = "10376",
    word = "aq.qq.com.tencent-cw.com",
  },
  ["10377"] = {
    key = "10377",
    word = "aq.qqsercvice.com",
  },
  ["10378"] = {
    key = "10378",
    word = "aquan-qq.com",
  },
  ["10379"] = {
    key = "10379",
    word = "aquarius.myvnc.com",
  },
  ["10380"] = {
    key = "10380",
    word = "aquila-divorce-recovery.co.uk",
  },
  ["10381"] = {
    key = "10381",
    word = "aramategroup-first.cc",
  },
  ["10382"] = {
    key = "10382",
    word = "arclane.com",
  },
  ["10383"] = {
    key = "10383",
    word = "ardhmeria-juaj.com",
  },
  ["10384"] = {
    key = "10384",
    word = "arhetector.com",
  },
  ["10385"] = {
    key = "10385",
    word = "armmobilya.com",
  },
  ["10386"] = {
    key = "10386",
    word = "arphia.com",
  },
  ["10387"] = {
    key = "10387",
    word = "arplgm.cn",
  },
  ["10388"] = {
    key = "10388",
    word = "arquivostop.webcindario.com",
  },
  ["10389"] = {
    key = "10389",
    word = "arsofcaribion.com",
  },
  ["10390"] = {
    key = "10390",
    word = "art3d.ar.funpic.de",
  },
  ["10391"] = {
    key = "10391",
    word = "artificiallanguages.info",
  },
  ["10392"] = {
    key = "10392",
    word = "artvol.com",
  },
  ["10393"] = {
    key = "10393",
    word = "ary-neigeborn.com",
  },
  ["10394"] = {
    key = "10394",
    word = "as.tok77.net",
  },
  ["10395"] = {
    key = "10395",
    word = "as.tok88.com",
  },
  ["10396"] = {
    key = "10396",
    word = "as03.youggon11.com",
  },
  ["10397"] = {
    key = "10397",
    word = "as1.tvb.dtdns.net",
  },
  ["10398"] = {
    key = "10398",
    word = "as66118518.3322.org",
  },
  ["10399"] = {
    key = "10399",
    word = "asa.2288.org",
  },
  ["10400"] = {
    key = "10400",
    word = "asc20.com",
  },
  ["10401"] = {
    key = "10401",
    word = "asd.xl.cx",
  },
  ["10402"] = {
    key = "10402",
    word = "asd12.com",
  },
  ["10403"] = {
    key = "10403",
    word = "asd9wea.3322.org",
  },
  ["10404"] = {
    key = "10404",
    word = "asdawe.cn",
  },
  ["10405"] = {
    key = "10405",
    word = "asdd.etowns.net",
  },
  ["10406"] = {
    key = "10406",
    word = "asdf.52zy.com",
  },
  ["10407"] = {
    key = "10407",
    word = "asdf.dnf5.com",
  },
  ["10408"] = {
    key = "10408",
    word = "asdfadgtyuyipfgjns.cx.cc",
  },
  ["10409"] = {
    key = "10409",
    word = "asdgfqws29.3322.org",
  },
  ["10410"] = {
    key = "10410",
    word = "asdkdfg.3322.org",
  },
  ["10411"] = {
    key = "10411",
    word = "asdklj.cn",
  },
  ["10412"] = {
    key = "10412",
    word = "asdrewwyqs7.3322.org ",
  },
  ["10413"] = {
    key = "10413",
    word = "asdwdwdq.cn",
  },
  ["10414"] = {
    key = "10414",
    word = "asdww2322.cn",
  },
  ["10415"] = {
    key = "10415",
    word = "asdzxc.com",
  },
  ["10416"] = {
    key = "10416",
    word = "asdzxczq.cn",
  },
  ["10417"] = {
    key = "10417",
    word = "ase1d.cn",
  },
  ["10418"] = {
    key = "10418",
    word = "asfabdsksaf.2g513d.info",
  },
  ["10419"] = {
    key = "10419",
    word = "asm32.9966.org",
  },
  ["10420"] = {
    key = "10420",
    word = "asmoights.com",
  },
  ["10421"] = {
    key = "10421",
    word = "asp.3-a.net",
  },
  ["10422"] = {
    key = "10422",
    word = "assets.qqhe.com",
  },
  ["10423"] = {
    key = "10423",
    word = "astl.vicp.net",
  },
  ["10424"] = {
    key = "10424",
    word = "astrumavrpro.com",
  },
  ["10425"] = {
    key = "10425",
    word = "asuslasrnt.com",
  },
  ["10426"] = {
    key = "10426",
    word = "aswaqweb.com",
  },
  ["10427"] = {
    key = "10427",
    word = "asxe.info",
  },
  ["10428"] = {
    key = "10428",
    word = "at.asr8.com",
  },
  ["10429"] = {
    key = "10429",
    word = "atfa.qqww.us",
  },
  ["10430"] = {
    key = "10430",
    word = "atiqad.cn",
  },
  ["10431"] = {
    key = "10431",
    word = "atorat.be",
  },
  ["10432"] = {
    key = "10432",
    word = "au-qq.com",
  },
  ["10433"] = {
    key = "10433",
    word = "au4399.91mt.com",
  },
  ["10434"] = {
    key = "10434",
    word = "auctene1-taobao.com",
  },
  ["10435"] = {
    key = "10435",
    word = "auctian1.taobaow1.cn",
  },
  ["10436"] = {
    key = "10436",
    word = "auctiom1-taobao.com.cn",
  },
  ["10437"] = {
    key = "10437",
    word = "auction1-ta0oba0.cn",
  },
  ["10438"] = {
    key = "10438",
    word = "auction1.baotit.cn",
  },
  ["10439"] = {
    key = "10439",
    word = "auction1.baottg.cn",
  },
  ["10440"] = {
    key = "10440",
    word = "auction1.taobiee.cn",
  },
  ["10441"] = {
    key = "10441",
    word = "auctionsstockbroker.info",
  },
  ["10442"] = {
    key = "10442",
    word = "augbbs.cn",
  },
  ["10443"] = {
    key = "10443",
    word = "auto1.zbinfo.net",
  },
  ["10444"] = {
    key = "10444",
    word = "autodoregison.ru",
  },
  ["10445"] = {
    key = "10445",
    word = "autowines.info",
  },
  ["10446"] = {
    key = "10446",
    word = "av-39.com",
  },
  ["10447"] = {
    key = "10447",
    word = "av-best.info",
  },
  ["10448"] = {
    key = "10448",
    word = "av-updates.cx.cc",
  },
  ["10449"] = {
    key = "10449",
    word = "av.1234av.com",
  },
  ["10450"] = {
    key = "10450",
    word = "av.17abo.com",
  },
  ["10451"] = {
    key = "10451",
    word = "av.17gby.com",
  },
  ["10452"] = {
    key = "10452",
    word = "av.18abo.com",
  },
  ["10453"] = {
    key = "10453",
    word = "av.19selang.com",
  },
  ["10454"] = {
    key = "10454",
    word = "av.2009ai.com",
  },
  ["10455"] = {
    key = "10455",
    word = "av.369xb.com",
  },
  ["10456"] = {
    key = "10456",
    word = "av.511av.com",
  },
  ["10457"] = {
    key = "10457",
    word = "av.5jyss.com",
  },
  ["10458"] = {
    key = "10458",
    word = "av.9292se.com",
  },
  ["10459"] = {
    key = "10459",
    word = "av.94aq.cn",
  },
  ["10460"] = {
    key = "10460",
    word = "av.95ai.com",
  },
  ["10461"] = {
    key = "10461",
    word = "av.9gaoav.com",
  },
  ["10462"] = {
    key = "10462",
    word = "av.9kss.com",
  },
  ["10463"] = {
    key = "10463",
    word = "av.bluesky08.cn",
  },
  ["10464"] = {
    key = "10464",
    word = "av.gaoav77.info",
  },
  ["10465"] = {
    key = "10465",
    word = "av.mmt1.com",
  },
  ["10466"] = {
    key = "10466",
    word = "av.mv57.com",
  },
  ["10467"] = {
    key = "10467",
    word = "av.segg.info",
  },
  ["10468"] = {
    key = "10468",
    word = "av.ss99ss.info",
  },
  ["10469"] = {
    key = "10469",
    word = "av006.com",
  },
  ["10470"] = {
    key = "10470",
    word = "av112233.com",
  },
  ["10471"] = {
    key = "10471",
    word = "av361.com",
  },
  ["10472"] = {
    key = "10472",
    word = "av4321.us",
  },
  ["10473"] = {
    key = "10473",
    word = "avapian.com",
  },
  ["10474"] = {
    key = "10474",
    word = "avas.3322.org",
  },
  ["10475"] = {
    key = "10475",
    word = "avast.bbgg88pp88.cn",
  },
  ["10476"] = {
    key = "10476",
    word = "avast.llooppookkk.cn",
  },
  ["10477"] = {
    key = "10477",
    word = "avast.maxjust444.cn",
  },
  ["10478"] = {
    key = "10478",
    word = "avast.maxjust999.cn",
  },
  ["10479"] = {
    key = "10479",
    word = "avdvd.xxss.info",
  },
  ["10480"] = {
    key = "10480",
    word = "avdy8.com",
  },
  ["10481"] = {
    key = "10481",
    word = "ave1.cn",
  },
  ["10482"] = {
    key = "10482",
    word = "ave2.cn",
  },
  ["10483"] = {
    key = "10483",
    word = "ave3.cn",
  },
  ["10484"] = {
    key = "10484",
    word = "averi-idite-nah.com",
  },
  ["10485"] = {
    key = "10485",
    word = "aveylpa.cn",
  },
  ["10486"] = {
    key = "10486",
    word = "avg.nna.cc",
  },
  ["10487"] = {
    key = "10487",
    word = "avipa.3322.org",
  },
  ["10488"] = {
    key = "10488",
    word = "avlang.com",
  },
  ["10489"] = {
    key = "10489",
    word = "avlang.net",
  },
  ["10490"] = {
    key = "10490",
    word = "avmeinvtu.cn",
  },
  ["10491"] = {
    key = "10491",
    word = "avonlineprotection.com",
  },
  ["10492"] = {
    key = "10492",
    word = "avotion1-paipai.com",
  },
  ["10493"] = {
    key = "10493",
    word = "avse.sewytwang.info",
  },
  ["10494"] = {
    key = "10494",
    word = "avsteel.cn",
  },
  ["10495"] = {
    key = "10495",
    word = "avzhan1.3322.org",
  },
  ["10496"] = {
    key = "10496",
    word = "awebunitra.com",
  },
  ["10497"] = {
    key = "10497",
    word = "awesomemedsnoble.com",
  },
  ["10498"] = {
    key = "10498",
    word = "awfgzd.webcindario.com",
  },
  ["10499"] = {
    key = "10499",
    word = "awwwsdvd.cn",
  },
  ["10500"] = {
    key = "10500",
    word = "ax8888.go.3322.org",
  },
  ["10501"] = {
    key = "10501",
    word = "axnqswzbfj.cn",
  },
  ["10502"] = {
    key = "10502",
    word = "ay521.com",
  },
  ["10503"] = {
    key = "10503",
    word = "ayahaha.36tt.3322.org",
  },
  ["10504"] = {
    key = "10504",
    word = "azqqdv.cn",
  },
  ["10505"] = {
    key = "10505",
    word = "aztnc.net",
  },
  ["10506"] = {
    key = "10506",
    word = "azulydo.cn",
  },
  ["10507"] = {
    key = "10507",
    word = "azureus-installer.ivefound.com",
  },
  ["10508"] = {
    key = "10508",
    word = "azwyt.com",
  },
  ["10509"] = {
    key = "10509",
    word = "b.222mi.net",
  },
  ["10510"] = {
    key = "10510",
    word = "b.22niu.com",
  },
  ["10511"] = {
    key = "10511",
    word = "b.40sese.com",
  },
  ["10512"] = {
    key = "10512",
    word = "b.44b4.com",
  },
  ["10513"] = {
    key = "10513",
    word = "b.44ygc.com",
  },
  ["10514"] = {
    key = "10514",
    word = "b.551xxy.com",
  },
  ["10515"] = {
    key = "10515",
    word = "b.5x7x.com",
  },
  ["10516"] = {
    key = "10516",
    word = "b.66green.com",
  },
  ["10517"] = {
    key = "10517",
    word = "b.6x3x.com",
  },
  ["10518"] = {
    key = "10518",
    word = "b.94saomm.com",
  },
  ["10519"] = {
    key = "10519",
    word = "b.97wuyue.com",
  },
  ["10520"] = {
    key = "10520",
    word = "b.aa1b2.com",
  },
  ["10521"] = {
    key = "10521",
    word = "b.dfg54.cn",
  },
  ["10522"] = {
    key = "10522",
    word = "b.dgf32.cn",
  },
  ["10523"] = {
    key = "10523",
    word = "b.g3u4g.net",
  },
  ["10524"] = {
    key = "10524",
    word = "b.gde46.cn",
  },
  ["10525"] = {
    key = "10525",
    word = "b.goo1.info",
  },
  ["10526"] = {
    key = "10526",
    word = "b.hge56.cn",
  },
  ["10527"] = {
    key = "10527",
    word = "b.hrt45.cn",
  },
  ["10528"] = {
    key = "10528",
    word = "b.jqdg.info",
  },
  ["10529"] = {
    key = "10529",
    word = "b.jtg76.cn",
  },
  ["10530"] = {
    key = "10530",
    word = "b.jtv86.cn",
  },
  ["10531"] = {
    key = "10531",
    word = "b.mimiaa.biz",
  },
  ["10532"] = {
    key = "10532",
    word = "b.misswe88.cn",
  },
  ["10533"] = {
    key = "10533",
    word = "b.moneymoney888.com",
  },
  ["10534"] = {
    key = "10534",
    word = "b.ncw.meibu.com",
  },
  ["10535"] = {
    key = "10535",
    word = "b.nmbrx.com",
  },
  ["10536"] = {
    key = "10536",
    word = "b.open2009.net",
  },
  ["10537"] = {
    key = "10537",
    word = "b.oye333.com",
  },
  ["10538"] = {
    key = "10538",
    word = "b.paowyt.com",
  },
  ["10539"] = {
    key = "10539",
    word = "b.qq5030.cn",
  },
  ["10540"] = {
    key = "10540",
    word = "b.qsjyy.com",
  },
  ["10541"] = {
    key = "10541",
    word = "b.sejj.info",
  },
  ["10542"] = {
    key = "10542",
    word = "b.tt535.net.cn",
  },
  ["10543"] = {
    key = "10543",
    word = "b.tuxiao77.com",
  },
  ["10544"] = {
    key = "10544",
    word = "b.vv49.com",
  },
  ["10545"] = {
    key = "10545",
    word = "b.wuc9.com",
  },
  ["10546"] = {
    key = "10546",
    word = "b.wuyuepk.com",
  },
  ["10547"] = {
    key = "10547",
    word = "b.ww898.com",
  },
  ["10548"] = {
    key = "10548",
    word = "b.x1k.info",
  },
  ["10549"] = {
    key = "10549",
    word = "b.xc82.com",
  },
  ["10550"] = {
    key = "10550",
    word = "b.xiao77luntan.name",
  },
  ["10551"] = {
    key = "10551",
    word = "b.xin7778.com",
  },
  ["10552"] = {
    key = "10552",
    word = "b.xppclapgirl.com",
  },
  ["10553"] = {
    key = "10553",
    word = "b.xx7.in",
  },
  ["10554"] = {
    key = "10554",
    word = "b.xxoozjz.com",
  },
  ["10555"] = {
    key = "10555",
    word = "b.yinbbs.com",
  },
  ["10556"] = {
    key = "10556",
    word = "b.yiyeqing.us",
  },
  ["10557"] = {
    key = "10557",
    word = "b0gel.webs.com",
  },
  ["10558"] = {
    key = "10558",
    word = "b18zfufycvaaa.3322.org",
  },
  ["10559"] = {
    key = "10559",
    word = "b2c.28bxg.com",
  },
  ["10560"] = {
    key = "10560",
    word = "b38.4dq.com",
  },
  ["10561"] = {
    key = "10561",
    word = "b3g8.com",
  },
  ["10562"] = {
    key = "10562",
    word = "b44.4dq.com",
  },
  ["10563"] = {
    key = "10563",
    word = "b45.4dq.com",
  },
  ["10564"] = {
    key = "10564",
    word = "b46.6600.org",
  },
  ["10565"] = {
    key = "10565",
    word = "b47.4dq.com",
  },
  ["10566"] = {
    key = "10566",
    word = "b48.4dq.com",
  },
  ["10567"] = {
    key = "10567",
    word = "b50.6600.org",
  },
  ["10568"] = {
    key = "10568",
    word = "b6tt4.114anhui.com",
  },
  ["10569"] = {
    key = "10569",
    word = "b7p.ru",
  },
  ["10570"] = {
    key = "10570",
    word = "ba.bahw.cn",
  },
  ["10571"] = {
    key = "10571",
    word = "baa.xnum.cn",
  },
  ["10572"] = {
    key = "10572",
    word = "bab.xnum.cn",
  },
  ["10573"] = {
    key = "10573",
    word = "babi2008.com",
  },
  ["10574"] = {
    key = "10574",
    word = "babi2009.com",
  },
  ["10575"] = {
    key = "10575",
    word = "babynamesoft.cn",
  },
  ["10576"] = {
    key = "10576",
    word = "bad.xnum.cn",
  },
  ["10577"] = {
    key = "10577",
    word = "badf3.cn",
  },
  ["10578"] = {
    key = "10578",
    word = "badu3.8866.org",
  },
  ["10579"] = {
    key = "10579",
    word = "bae.xnum.cn",
  },
  ["10580"] = {
    key = "10580",
    word = "bag.xnum.cn",
  },
  ["10581"] = {
    key = "10581",
    word = "bahw.cn",
  },
  ["10582"] = {
    key = "10582",
    word = "baibai3.8866.org",
  },
  ["10583"] = {
    key = "10583",
    word = "baidmn.cn",
  },
  ["10584"] = {
    key = "10584",
    word = "baidu-baiguo2.cn",
  },
  ["10585"] = {
    key = "10585",
    word = "baidu-baiguo4.cn",
  },
  ["10586"] = {
    key = "10586",
    word = "baidu.07ss.com",
  },
  ["10587"] = {
    key = "10587",
    word = "baidu.40sese.com",
  },
  ["10588"] = {
    key = "10588",
    word = "baidu.97bose.com",
  },
  ["10589"] = {
    key = "10589",
    word = "baidu.com.n8y09r.1688.com.020of8.siwazuzoai.info",
  },
  ["10590"] = {
    key = "10590",
    word = "baidu.uicp.net",
  },
  ["10591"] = {
    key = "10591",
    word = "baidu.x0day.com",
  },
  ["10592"] = {
    key = "10592",
    word = "baidu.ycq2009.cn",
  },
  ["10593"] = {
    key = "10593",
    word = "baidu12baidu.3322.org",
  },
  ["10594"] = {
    key = "10594",
    word = "baidu2ha1.cn",
  },
  ["10595"] = {
    key = "10595",
    word = "baidu811.8866.org",
  },
  ["10596"] = {
    key = "10596",
    word = "baidu812.8866.org",
  },
  ["10597"] = {
    key = "10597",
    word = "baidu8122.9966.org",
  },
  ["10598"] = {
    key = "10598",
    word = "baidu813.8866.org",
  },
  ["10599"] = {
    key = "10599",
    word = "baidu814.8866.org",
  },
  ["10600"] = {
    key = "10600",
    word = "baidu815.8866.org",
  },
  ["10601"] = {
    key = "10601",
    word = "baidu821.8866.org",
  },
  ["10602"] = {
    key = "10602",
    word = "baidu8221.8866.org",
  },
  ["10603"] = {
    key = "10603",
    word = "baidu824.8866.org",
  },
  ["10604"] = {
    key = "10604",
    word = "baidu8255.8866.org",
  },
  ["10605"] = {
    key = "10605",
    word = "baidu826.8866.org",
  },
  ["10606"] = {
    key = "10606",
    word = "baidu828.8866.org",
  },
  ["10607"] = {
    key = "10607",
    word = "baidu829.8866.org",
  },
  ["10608"] = {
    key = "10608",
    word = "baiduandgoogle.jefhhe.com",
  },
  ["10609"] = {
    key = "10609",
    word = "baiduasp.web194.dns911.cn",
  },
  ["10610"] = {
    key = "10610",
    word = "baiduav.cn",
  },
  ["10611"] = {
    key = "10611",
    word = "baidubb1.vip137.2hezu.net",
  },
  ["10612"] = {
    key = "10612",
    word = "baiduduyou5.cn",
  },
  ["10613"] = {
    key = "10613",
    word = "baidugoogle.jefhhe.com",
  },
  ["10614"] = {
    key = "10614",
    word = "baiduhaigg.3322.org",
  },
  ["10615"] = {
    key = "10615",
    word = "baiduhao2.3322.org",
  },
  ["10616"] = {
    key = "10616",
    word = "baiduhao3.3322.org",
  },
  ["10617"] = {
    key = "10617",
    word = "baiduhaoshuang.3322.org",
  },
  ["10618"] = {
    key = "10618",
    word = "baidujkjkua.cn",
  },
  ["10619"] = {
    key = "10619",
    word = "baidumusic.3322.org",
  },
  ["10620"] = {
    key = "10620",
    word = "baidusab.cn",
  },
  ["10621"] = {
    key = "10621",
    word = "baidusib.cn",
  },
  ["10622"] = {
    key = "10622",
    word = "baidutdsasda.cn",
  },
  ["10623"] = {
    key = "10623",
    word = "baikeqi.com",
  },
  ["10624"] = {
    key = "10624",
    word = "bak.x0day.com",
  },
  ["10625"] = {
    key = "10625",
    word = "bakgm.0752huida.com",
  },
  ["10626"] = {
    key = "10626",
    word = "balamall.cn",
  },
  ["10627"] = {
    key = "10627",
    word = "balegion.com",
  },
  ["10628"] = {
    key = "10628",
    word = "balismart.com",
  },
  ["10629"] = {
    key = "10629",
    word = "bandwithcheckstart.com",
  },
  ["10630"] = {
    key = "10630",
    word = "bangboys.3322.org",
  },
  ["10631"] = {
    key = "10631",
    word = "bannerads08.com",
  },
  ["10632"] = {
    key = "10632",
    word = "bao-2009.cn",
  },
  ["10633"] = {
    key = "10633",
    word = "baokv.cn",
  },
  ["10634"] = {
    key = "10634",
    word = "baronessan.se",
  },
  ["10635"] = {
    key = "10635",
    word = "basdzsdas.com",
  },
  ["10636"] = {
    key = "10636",
    word = "basesrv.net",
  },
  ["10637"] = {
    key = "10637",
    word = "bashen.xhhow4.com",
  },
  ["10638"] = {
    key = "10638",
    word = "batechpro.net",
  },
  ["10639"] = {
    key = "10639",
    word = "batmanrobinho.com",
  },
  ["10640"] = {
    key = "10640",
    word = "bayuexue.com",
  },
  ["10641"] = {
    key = "10641",
    word = "bb.2015wyt.net",
  },
  ["10642"] = {
    key = "10642",
    word = "bb.297gan.info",
  },
  ["10643"] = {
    key = "10643",
    word = "bb.59yl.com",
  },
  ["10644"] = {
    key = "10644",
    word = "bb.iwillhavebigdick.com",
  },
  ["10645"] = {
    key = "10645",
    word = "bb.lsqbb.cn",
  },
  ["10646"] = {
    key = "10646",
    word = "bb.ok8uuer5.cn",
  },
  ["10647"] = {
    key = "10647",
    word = "bb.xxoozjz.com",
  },
  ["10648"] = {
    key = "10648",
    word = "bb2011.xoom.it",
  },
  ["10649"] = {
    key = "10649",
    word = "bb2233.2288.org",
  },
  ["10650"] = {
    key = "10650",
    word = "bb6oo.cn",
  },
  ["10651"] = {
    key = "10651",
    word = "bb88x.2288.org",
  },
  ["10652"] = {
    key = "10652",
    word = "bbaforyou.net",
  },
  ["10653"] = {
    key = "10653",
    word = "bbb.sesebb.info",
  },
  ["10654"] = {
    key = "10654",
    word = "bbb.xnum.cn",
  },
  ["10655"] = {
    key = "10655",
    word = "bbb258963.7766.org",
  },
  ["10656"] = {
    key = "10656",
    word = "bbb454g5.8866.org",
  },
  ["10657"] = {
    key = "10657",
    word = "bbbbtvv.cn",
  },
  ["10658"] = {
    key = "10658",
    word = "bbbddss1.3322.org",
  },
  ["10659"] = {
    key = "10659",
    word = "bbbfffqqq.cn",
  },
  ["10660"] = {
    key = "10660",
    word = "bbc.xnum.cn",
  },
  ["10661"] = {
    key = "10661",
    word = "bbd",
  },
  ["10662"] = {
    key = "10662",
    word = "胡的接班人",
  },
  ["10663"] = {
    key = "10663",
    word = "钦定接班人",
  },
  ["10664"] = {
    key = "10664",
    word = "平近习",
  },
  ["10665"] = {
    key = "10665",
    word = "xjp",
  },
  ["10666"] = {
    key = "10666",
    word = "习太子",
  },
  ["10667"] = {
    key = "10667",
    word = "习明泽",
  },
  ["10668"] = {
    key = "10668",
    word = "老习",
  },
  ["10669"] = {
    key = "10669",
    word = "温家宝",
  },
  ["10670"] = {
    key = "10670",
    word = "温加宝",
  },
  ["10671"] = {
    key = "10671",
    word = "温x",
  },
  ["10672"] = {
    key = "10672",
    word = "温jia宝",
  },
  ["10673"] = {
    key = "10673",
    word = "温宝宝",
  },
  ["10674"] = {
    key = "10674",
    word = "温加饱",
  },
  ["10675"] = {
    key = "10675",
    word = "温加保",
  },
  ["10676"] = {
    key = "10676",
    word = "张培莉",
  },
  ["10677"] = {
    key = "10677",
    word = "温云松",
  },
  ["10678"] = {
    key = "10678",
    word = "温如春",
  },
  ["10679"] = {
    key = "10679",
    word = "温jb",
  },
  ["10680"] = {
    key = "10680",
    word = "胡温",
  },
  ["10681"] = {
    key = "10681",
    word = "胡x",
  },
  ["10682"] = {
    key = "10682",
    word = "胡jt",
  },
  ["10683"] = {
    key = "10683",
    word = "胡boss",
  },
  ["10684"] = {
    key = "10684",
    word = "胡总",
  },
  ["10685"] = {
    key = "10685",
    word = "胡王八",
  },
  ["10686"] = {
    key = "10686",
    word = "hujintao",
  },
  ["10687"] = {
    key = "10687",
    word = "胡jintao",
  },
  ["10688"] = {
    key = "10688",
    word = "胡j涛",
  },
  ["10689"] = {
    key = "10689",
    word = "胡惊涛",
  },
  ["10690"] = {
    key = "10690",
    word = "胡景涛",
  },
  ["10691"] = {
    key = "10691",
    word = "胡紧掏",
  },
  ["10692"] = {
    key = "10692",
    word = "湖紧掏",
  },
  ["10693"] = {
    key = "10693",
    word = "胡紧套",
  },
  ["10694"] = {
    key = "10694",
    word = "锦涛",
  },
  ["10695"] = {
    key = "10695",
    word = "hjt",
  },
  ["10696"] = {
    key = "10696",
    word = "胡派",
  },
  ["10697"] = {
    key = "10697",
    word = "胡主席",
  },
  ["10698"] = {
    key = "10698",
    word = "刘永清",
  },
  ["10699"] = {
    key = "10699",
    word = "胡海峰",
  },
  ["10700"] = {
    key = "10700",
    word = "胡海清",
  },
  ["10701"] = {
    key = "10701",
    word = "江泽民",
  },
  ["10702"] = {
    key = "10702",
    word = "民泽江",
  },
  ["10703"] = {
    key = "10703",
    word = "江胡",
  },
  ["10704"] = {
    key = "10704",
    word = "江哥",
  },
  ["10705"] = {
    key = "10705",
    word = "江主席",
  },
  ["10706"] = {
    key = "10706",
    word = "江书记",
  },
  ["10707"] = {
    key = "10707",
    word = "江浙闽",
  },
  ["10708"] = {
    key = "10708",
    word = "江沢民",
  },
  ["10709"] = {
    key = "10709",
    word = "江浙民",
  },
  ["10710"] = {
    key = "10710",
    word = "择民",
  },
  ["10711"] = {
    key = "10711",
    word = "则民",
  },
  ["10712"] = {
    key = "10712",
    word = "茳泽民",
  },
  ["10713"] = {
    key = "10713",
    word = "zemin",
  },
  ["10714"] = {
    key = "10714",
    word = "ze民",
  },
  ["10715"] = {
    key = "10715",
    word = "老江",
  },
  ["10716"] = {
    key = "10716",
    word = "老j",
  },
  ["10717"] = {
    key = "10717",
    word = "江core",
  },
  ["10718"] = {
    key = "10718",
    word = "江x",
  },
  ["10719"] = {
    key = "10719",
    word = "江派",
  },
  ["10720"] = {
    key = "10720",
    word = "江zm",
  },
  ["10721"] = {
    key = "10721",
    word = "jzm",
  },
  ["10722"] = {
    key = "10722",
    word = "江戏子",
  },
  ["10723"] = {
    key = "10723",
    word = "江蛤蟆",
  },
  ["10724"] = {
    key = "10724",
    word = "江某某",
  },
  ["10725"] = {
    key = "10725",
    word = "江贼",
  },
  ["10726"] = {
    key = "10726",
    word = "江猪",
  },
  ["10727"] = {
    key = "10727",
    word = "江氏集团",
  },
  ["10728"] = {
    key = "10728",
    word = "江绵恒",
  },
  ["10729"] = {
    key = "10729",
    word = "江绵康",
  },
  ["10730"] = {
    key = "10730",
    word = "王冶坪",
  },
  ["10731"] = {
    key = "10731",
    word = "江泽慧",
  },
  ["10732"] = {
    key = "10732",
    word = "邓小平",
  },
  ["10733"] = {
    key = "10733",
    word = "平小邓",
  },
  ["10734"] = {
    key = "10734",
    word = "xiao平",
  },
  ["10735"] = {
    key = "10735",
    word = "邓xp",
  },
  ["10736"] = {
    key = "10736",
    word = "邓晓平",
  },
  ["10737"] = {
    key = "10737",
    word = "邓朴方",
  },
  ["10738"] = {
    key = "10738",
    word = "邓榕",
  },
  ["10739"] = {
    key = "10739",
    word = "邓质方",
  },
  ["10740"] = {
    key = "10740",
    word = "毛泽东",
  },
  ["10741"] = {
    key = "10741",
    word = "猫泽东",
  },
  ["10742"] = {
    key = "10742",
    word = "猫则东",
  },
  ["10743"] = {
    key = "10743",
    word = "chairmanmao",
  },
  ["10744"] = {
    key = "10744",
    word = "猫贼洞",
  },
  ["10745"] = {
    key = "10745",
    word = "毛zd",
  },
  ["10746"] = {
    key = "10746",
    word = "毛zx",
  },
  ["10747"] = {
    key = "10747",
    word = "z东",
  },
  ["10748"] = {
    key = "10748",
    word = "ze东",
  },
  ["10749"] = {
    key = "10749",
    word = "泽d",
  },
  ["10750"] = {
    key = "10750",
    word = "zedong",
  },
  ["10751"] = {
    key = "10751",
    word = "毛太祖",
  },
  ["10752"] = {
    key = "10752",
    word = "毛相",
  },
  ["10753"] = {
    key = "10753",
    word = "主席画像",
  },
  ["10754"] = {
    key = "10754",
    word = "改革历程",
  },
  ["10755"] = {
    key = "10755",
    word = "朱镕基",
  },
  ["10756"] = {
    key = "10756",
    word = "朱容基",
  },
  ["10757"] = {
    key = "10757",
    word = "朱镕鸡",
  },
  ["10758"] = {
    key = "10758",
    word = "朱容鸡",
  },
  ["10759"] = {
    key = "10759",
    word = "朱云来",
  },
  ["10760"] = {
    key = "10760",
    word = "李鹏",
  },
  ["10761"] = {
    key = "10761",
    word = "李peng",
  },
  ["10762"] = {
    key = "10762",
    word = "里鹏",
  },
  ["10763"] = {
    key = "10763",
    word = "李月月鸟",
  },
  ["10764"] = {
    key = "10764",
    word = "李小鹏",
  },
  ["10765"] = {
    key = "10765",
    word = "李小琳",
  },
  ["10766"] = {
    key = "10766",
    word = "华主席",
  },
  ["10767"] = {
    key = "10767",
    word = "华国",
  },
  ["10768"] = {
    key = "10768",
    word = "国锋",
  },
  ["10769"] = {
    key = "10769",
    word = "国峰",
  },
  ["10770"] = {
    key = "10770",
    word = "锋同志",
  },
  ["10771"] = {
    key = "10771",
    word = "白春礼",
  },
  ["10772"] = {
    key = "10772",
    word = "薄熙来",
  },
  ["10773"] = {
    key = "10773",
    word = "薄一波",
  },
  ["10774"] = {
    key = "10774",
    word = "蔡赴朝",
  },
  ["10775"] = {
    key = "10775",
    word = "蔡武",
  },
  ["10776"] = {
    key = "10776",
    word = "曹刚川",
  },
  ["10777"] = {
    key = "10777",
    word = "常万全",
  },
  ["10778"] = {
    key = "10778",
    word = "陈炳德",
  },
  ["10779"] = {
    key = "10779",
    word = "陈德铭",
  },
  ["10780"] = {
    key = "10780",
    word = "陈建国",
  },
  ["10781"] = {
    key = "10781",
    word = "陈良宇",
  },
  ["10782"] = {
    key = "10782",
    word = "陈绍基",
  },
  ["10783"] = {
    key = "10783",
    word = "陈同海",
  },
  ["10784"] = {
    key = "10784",
    word = "陈至立",
  },
  ["10785"] = {
    key = "10785",
    word = "戴秉国",
  },
  ["10786"] = {
    key = "10786",
    word = "丁一平",
  },
  ["10787"] = {
    key = "10787",
    word = "董建华",
  },
  ["10788"] = {
    key = "10788",
    word = "杜德印",
  },
  ["10789"] = {
    key = "10789",
    word = "杜世成",
  },
  ["10790"] = {
    key = "10790",
    word = "傅锐",
  },
  ["10791"] = {
    key = "10791",
    word = "郭伯雄",
  },
  ["10792"] = {
    key = "10792",
    word = "郭金龙",
  },
  ["10793"] = {
    key = "10793",
    word = "贺国强",
  },
  ["10794"] = {
    key = "10794",
    word = "胡春华",
  },
  ["10795"] = {
    key = "10795",
    word = "耀邦",
  },
  ["10796"] = {
    key = "10796",
    word = "华建敏",
  },
  ["10797"] = {
    key = "10797",
    word = "黄华华",
  },
  ["10798"] = {
    key = "10798",
    word = "黄丽满",
  },
  ["10799"] = {
    key = "10799",
    word = "黄兴国",
  },
  ["10800"] = {
    key = "10800",
    word = "回良玉",
  },
  ["10801"] = {
    key = "10801",
    word = "贾庆林",
  },
  ["10802"] = {
    key = "10802",
    word = "贾廷安",
  },
  ["10803"] = {
    key = "10803",
    word = "靖志远",
  },
  ["10804"] = {
    key = "10804",
    word = "李长春",
  },
  ["10805"] = {
    key = "10805",
    word = "李春城",
  },
  ["10806"] = {
    key = "10806",
    word = "李建国",
  },
  ["10807"] = {
    key = "10807",
    word = "李克强",
  },
  ["10808"] = {
    key = "10808",
    word = "李岚清",
  },
  ["10809"] = {
    key = "10809",
    word = "李沛瑶",
  },
  ["10810"] = {
    key = "10810",
    word = "李荣融",
  },
  ["10811"] = {
    key = "10811",
    word = "李瑞环",
  },
  ["10812"] = {
    key = "10812",
    word = "李铁映",
  },
  ["10813"] = {
    key = "10813",
    word = "李先念",
  },
  ["10814"] = {
    key = "10814",
    word = "李学举",
  },
  ["10815"] = {
    key = "10815",
    word = "李源潮",
  },
  ["10816"] = {
    key = "10816",
    word = "栗智",
  },
  ["10817"] = {
    key = "10817",
    word = "梁光烈",
  },
  ["10818"] = {
    key = "10818",
    word = "廖锡龙",
  },
  ["10819"] = {
    key = "10819",
    word = "林树森",
  },
  ["10820"] = {
    key = "10820",
    word = "林炎志",
  },
  ["10821"] = {
    key = "10821",
    word = "林左鸣",
  },
  ["10822"] = {
    key = "10822",
    word = "令计划",
  },
  ["10823"] = {
    key = "10823",
    word = "柳斌杰",
  },
  ["10824"] = {
    key = "10824",
    word = "刘奇葆",
  },
  ["10825"] = {
    key = "10825",
    word = "刘少奇",
  },
  ["10826"] = {
    key = "10826",
    word = "刘延东",
  },
  ["10827"] = {
    key = "10827",
    word = "刘云山",
  },
  ["10828"] = {
    key = "10828",
    word = "刘志军",
  },
  ["10829"] = {
    key = "10829",
    word = "龙新民",
  },
  ["10830"] = {
    key = "10830",
    word = "路甬祥",
  },
  ["10831"] = {
    key = "10831",
    word = "罗箭",
  },
  ["10832"] = {
    key = "10832",
    word = "吕祖善",
  },
  ["10833"] = {
    key = "10833",
    word = "马飚",
  },
  ["10834"] = {
    key = "10834",
    word = "马恺",
  },
  ["10835"] = {
    key = "10835",
    word = "孟建柱",
  },
  ["10836"] = {
    key = "10836",
    word = "欧广源",
  },
  ["10837"] = {
    key = "10837",
    word = "强卫",
  },
  ["10838"] = {
    key = "10838",
    word = "沈跃跃",
  },
  ["10839"] = {
    key = "10839",
    word = "宋平顺",
  },
  ["10840"] = {
    key = "10840",
    word = "粟戎生",
  },
  ["10841"] = {
    key = "10841",
    word = "苏树林",
  },
  ["10842"] = {
    key = "10842",
    word = "孙家正",
  },
  ["10843"] = {
    key = "10843",
    word = "铁凝",
  },
  ["10844"] = {
    key = "10844",
    word = "屠光绍",
  },
  ["10845"] = {
    key = "10845",
    word = "王东明",
  },
  ["10846"] = {
    key = "10846",
    word = "汪东兴",
  },
  ["10847"] = {
    key = "10847",
    word = "王鸿举",
  },
  ["10848"] = {
    key = "10848",
    word = "王沪宁",
  },
  ["10849"] = {
    key = "10849",
    word = "王乐泉",
  },
  ["10850"] = {
    key = "10850",
    word = "王洛林",
  },
  ["10851"] = {
    key = "10851",
    word = "王岐山",
  },
  ["10852"] = {
    key = "10852",
    word = "王胜俊",
  },
  ["10853"] = {
    key = "10853",
    word = "王太华",
  },
  ["10854"] = {
    key = "10854",
    word = "王学军",
  },
  ["10855"] = {
    key = "10855",
    word = "王兆国",
  },
  ["10856"] = {
    key = "10856",
    word = "王振华",
  },
  ["10857"] = {
    key = "10857",
    word = "吴邦国",
  },
  ["10858"] = {
    key = "10858",
    word = "吴定富",
  },
  ["10859"] = {
    key = "10859",
    word = "吴官正",
  },
  ["10860"] = {
    key = "10860",
    word = "无官正",
  },
  ["10861"] = {
    key = "10861",
    word = "吴胜利",
  },
  ["10862"] = {
    key = "10862",
    word = "吴仪",
  },
  ["10863"] = {
    key = "10863",
    word = "奚国华",
  },
  ["10864"] = {
    key = "10864",
    word = "习仲勋",
  },
  ["10865"] = {
    key = "10865",
    word = "徐才厚",
  },
  ["10866"] = {
    key = "10866",
    word = "许其亮",
  },
  ["10867"] = {
    key = "10867",
    word = "徐绍史",
  },
  ["10868"] = {
    key = "10868",
    word = "杨洁篪",
  },
  ["10869"] = {
    key = "10869",
    word = "叶剑英",
  },
  ["10870"] = {
    key = "10870",
    word = "由喜贵",
  },
  ["10871"] = {
    key = "10871",
    word = "于幼军",
  },
  ["10872"] = {
    key = "10872",
    word = "俞正声",
  },
  ["10873"] = {
    key = "10873",
    word = "袁纯清",
  },
  ["10874"] = {
    key = "10874",
    word = "曾培炎",
  },
  ["10875"] = {
    key = "10875",
    word = "曾庆红",
  },
  ["10876"] = {
    key = "10876",
    word = "曾宪梓",
  },
  ["10877"] = {
    key = "10877",
    word = "曾荫权",
  },
  ["10878"] = {
    key = "10878",
    word = "张德江",
  },
  ["10879"] = {
    key = "10879",
    word = "张定发",
  },
  ["10880"] = {
    key = "10880",
    word = "张高丽",
  },
  ["10881"] = {
    key = "10881",
    word = "张立昌",
  },
  ["10882"] = {
    key = "10882",
    word = "张荣坤",
  },
  ["10883"] = {
    key = "10883",
    word = "张志国",
  },
  ["10884"] = {
    key = "10884",
    word = "赵洪祝",
  },
  ["10885"] = {
    key = "10885",
    word = "紫阳",
  },
  ["10886"] = {
    key = "10886",
    word = "周生贤",
  },
  ["10887"] = {
    key = "10887",
    word = "周永康",
  },
  ["10888"] = {
    key = "10888",
    word = "朱海仑",
  },
  ["10889"] = {
    key = "10889",
    word = "政治局常委",
  },
  ["10890"] = {
    key = "10890",
    word = "中纪委",
  },
  ["10891"] = {
    key = "10891",
    word = "主席像",
  },
  ["10892"] = {
    key = "10892",
    word = "总书记",
  },
  ["10893"] = {
    key = "10893",
    word = "中南海",
  },
  ["10894"] = {
    key = "10894",
    word = "大陆当局",
  },
  ["10895"] = {
    key = "10895",
    word = "中国当局",
  },
  ["10896"] = {
    key = "10896",
    word = "北京当局",
  },
  ["10897"] = {
    key = "10897",
    word = "共产党",
  },
  ["10898"] = {
    key = "10898",
    word = "党产共",
  },
  ["10899"] = {
    key = "10899",
    word = "gcd",
  },
  ["10900"] = {
    key = "10900",
    word = "共贪党",
  },
  ["10901"] = {
    key = "10901",
    word = "gongchandang",
  },
  ["10902"] = {
    key = "10902",
    word = "阿共",
  },
  ["10903"] = {
    key = "10903",
    word = "共一产一党",
  },
  ["10904"] = {
    key = "10904",
    word = "产党共",
  },
  ["10905"] = {
    key = "10905",
    word = "公产党",
  },
  ["10906"] = {
    key = "10906",
    word = "工产党",
  },
  ["10907"] = {
    key = "10907",
    word = "共c党",
  },
  ["10908"] = {
    key = "10908",
    word = "共x党",
  },
  ["10909"] = {
    key = "10909",
    word = "共铲",
  },
  ["10910"] = {
    key = "10910",
    word = "供产",
  },
  ["10911"] = {
    key = "10911",
    word = "共惨",
  },
  ["10912"] = {
    key = "10912",
    word = "供铲党",
  },
  ["10913"] = {
    key = "10913",
    word = "供铲谠",
  },
  ["10914"] = {
    key = "10914",
    word = "供铲裆",
  },
  ["10915"] = {
    key = "10915",
    word = "共残党",
  },
  ["10916"] = {
    key = "10916",
    word = "共残主义",
  },
  ["10917"] = {
    key = "10917",
    word = "共产主义的幽灵",
  },
  ["10918"] = {
    key = "10918",
    word = "拱铲",
  },
  ["10919"] = {
    key = "10919",
    word = "老共",
  },
  ["10920"] = {
    key = "10920",
    word = "中共",
  },
  ["10921"] = {
    key = "10921",
    word = "中珙",
  },
  ["10922"] = {
    key = "10922",
    word = "中gong",
  },
  ["10923"] = {
    key = "10923",
    word = "gc党",
  },
  ["10924"] = {
    key = "10924",
    word = "贡挡",
  },
  ["10925"] = {
    key = "10925",
    word = "gong党",
  },
  ["10926"] = {
    key = "10926",
    word = "g产",
  },
  ["10927"] = {
    key = "10927",
    word = "狗产蛋",
  },
  ["10928"] = {
    key = "10928",
    word = "共残裆",
  },
  ["10929"] = {
    key = "10929",
    word = "恶党",
  },
  ["10930"] = {
    key = "10930",
    word = "邪党",
  },
  ["10931"] = {
    key = "10931",
    word = "共产专制",
  },
  ["10932"] = {
    key = "10932",
    word = "共产王朝",
  },
  ["10933"] = {
    key = "10933",
    word = "裆中央",
  },
  ["10934"] = {
    key = "10934",
    word = "土共",
  },
  ["10935"] = {
    key = "10935",
    word = "土g",
  },
  ["10936"] = {
    key = "10936",
    word = "共狗",
  },
  ["10937"] = {
    key = "10937",
    word = "g匪",
  },
  ["10938"] = {
    key = "10938",
    word = "共匪",
  },
  ["10939"] = {
    key = "10939",
    word = "仇共",
  },
  ["10940"] = {
    key = "10940",
    word = "communistparty",
  },
  ["10941"] = {
    key = "10941",
    word = "政府",
  },
  ["10942"] = {
    key = "10942",
    word = "症腐",
  },
  ["10943"] = {
    key = "10943",
    word = "政腐",
  },
  ["10944"] = {
    key = "10944",
    word = "政付",
  },
  ["10945"] = {
    key = "10945",
    word = "正府",
  },
  ["10946"] = {
    key = "10946",
    word = "政俯",
  },
  ["10947"] = {
    key = "10947",
    word = "政一府",
  },
  ["10948"] = {
    key = "10948",
    word = "政百度府",
  },
  ["10949"] = {
    key = "10949",
    word = "政f",
  },
  ["10950"] = {
    key = "10950",
    word = "zhengfu",
  },
  ["10951"] = {
    key = "10951",
    word = "政zhi",
  },
  ["10952"] = {
    key = "10952",
    word = "挡中央",
  },
  ["10953"] = {
    key = "10953",
    word = "档中央",
  },
  ["10954"] = {
    key = "10954",
    word = "中央领导",
  },
  ["10955"] = {
    key = "10955",
    word = "中国zf",
  },
  ["10956"] = {
    key = "10956",
    word = "中央zf",
  },
  ["10957"] = {
    key = "10957",
    word = "国wu院",
  },
  ["10958"] = {
    key = "10958",
    word = "中华帝国",
  },
  ["10959"] = {
    key = "10959",
    word = "gong和",
  },
  ["10960"] = {
    key = "10960",
    word = "大陆官方",
  },
  ["10961"] = {
    key = "10961",
    word = "北京政权",
  },
  ["10962"] = {
    key = "10962",
    word = "口交*",
  },
  ["10963"] = {
    key = "10963",
    word = "江泽民*",
  },
  ["10964"] = {
    key = "10964",
    word = "胡锦涛*",
  },
  ["10965"] = {
    key = "10965",
    word = "温家宝*",
  },
  ["10966"] = {
    key = "10966",
    word = "习近平*",
  },
  ["10967"] = {
    key = "10967",
    word = "习仲勋*",
  },
  ["10968"] = {
    key = "10968",
    word = "贺国强*",
  },
  ["10969"] = {
    key = "10969",
    word = "贺子珍*",
  },
  ["10970"] = {
    key = "10970",
    word = "周永康*",
  },
  ["10971"] = {
    key = "10971",
    word = "李长春*",
  },
  ["10972"] = {
    key = "10972",
    word = "李德生*",
  },
  ["10973"] = {
    key = "10973",
    word = "王岐山*",
  },
  ["10974"] = {
    key = "10974",
    word = "姚依林*",
  },
  ["10975"] = {
    key = "10975",
    word = "回良玉*",
  },
  ["10976"] = {
    key = "10976",
    word = "李源潮*",
  },
  ["10977"] = {
    key = "10977",
    word = "李干成*",
  },
  ["10978"] = {
    key = "10978",
    word = "戴秉国*",
  },
  ["10979"] = {
    key = "10979",
    word = "黄镇*",
  },
  ["10980"] = {
    key = "10980",
    word = "刘延东*",
  },
  ["10981"] = {
    key = "10981",
    word = "刘瑞龙*",
  },
  ["10982"] = {
    key = "10982",
    word = "俞正声*",
  },
  ["10983"] = {
    key = "10983",
    word = "黄敬*",
  },
  ["10984"] = {
    key = "10984",
    word = "薄熙*",
  },
  ["10985"] = {
    key = "10985",
    word = "薄一波*",
  },
  ["10986"] = {
    key = "10986",
    word = "周小川*",
  },
  ["10987"] = {
    key = "10987",
    word = "周建南*",
  },
  ["10988"] = {
    key = "10988",
    word = "温云松*",
  },
  ["10989"] = {
    key = "10989",
    word = "徐明*",
  },
  ["10990"] = {
    key = "10990",
    word = "江泽慧*",
  },
  ["10991"] = {
    key = "10991",
    word = "江绵恒*",
  },
  ["10992"] = {
    key = "10992",
    word = "江绵康*",
  },
  ["10993"] = {
    key = "10993",
    word = "李小鹏*",
  },
  ["10994"] = {
    key = "10994",
    word = "李鹏*",
  },
  ["10995"] = {
    key = "10995",
    word = "李小琳*",
  },
  ["10996"] = {
    key = "10996",
    word = "朱云来*",
  },
  ["10997"] = {
    key = "10997",
    word = "朱容基*",
  },
  ["10998"] = {
    key = "10998",
    word = "让国人愤怒的第二代身份证*",
  },
  ["10999"] = {
    key = "10999",
    word = "第二代身份证*",
  },
  ["11000"] = {
    key = "11000",
    word = "文化大革命**",
  },
  ["11001"] = {
    key = "11001",
    word = "胡海峰*",
  },
  ["11002"] = {
    key = "11002",
    word = "六四*",
  },
  ["11003"] = {
    key = "11003",
    word = "反共*",
  },
  ["11004"] = {
    key = "11004",
    word = "共产党*",
  },
  ["11005"] = {
    key = "11005",
    word = "陈良宇*",
  },
  ["11006"] = {
    key = "11006",
    word = "老丁*",
  },
  ["11007"] = {
    key = "11007",
    word = "莱仕德事件**",
  },
  ["11008"] = {
    key = "11008",
    word = "fuck*",
  },
  ["11009"] = {
    key = "11009",
    word = "地下的先烈们纷纷打来电话询问*",
  },
  ["11010"] = {
    key = "11010",
    word = "李洪志*",
  },
  ["11011"] = {
    key = "11011",
    word = "大纪元*",
  },
  ["11012"] = {
    key = "11012",
    word = "真善忍*",
  },
  ["11013"] = {
    key = "11013",
    word = "新唐人*",
  },
  ["11014"] = {
    key = "11014",
    word = "肉棍*",
  },
  ["11015"] = {
    key = "11015",
    word = "淫靡*",
  },
  ["11016"] = {
    key = "11016",
    word = "淫水*",
  },
  ["11017"] = {
    key = "11017",
    word = "六四事件*",
  },
  ["11018"] = {
    key = "11018",
    word = "迷昏药*",
  },
  ["11019"] = {
    key = "11019",
    word = "迷魂药*",
  },
  ["11020"] = {
    key = "11020",
    word = "窃听器*",
  },
  ["11021"] = {
    key = "11021",
    word = "六合彩*",
  },
  ["11022"] = {
    key = "11022",
    word = "买卖枪支*",
  },
  ["11023"] = {
    key = "11023",
    word = "三唑仑*",
  },
  ["11024"] = {
    key = "11024",
    word = "麻醉药*",
  },
  ["11025"] = {
    key = "11025",
    word = "麻醉乙醚*",
  },
  ["11026"] = {
    key = "11026",
    word = "短信群发器*",
  },
  ["11027"] = {
    key = "11027",
    word = "帝国之梦*",
  },
  ["11028"] = {
    key = "11028",
    word = "毛一鲜*",
  },
  ["11029"] = {
    key = "11029",
    word = "黎阳平*",
  },
  ["11030"] = {
    key = "11030",
    word = "对日强硬*",
  },
  ["11031"] = {
    key = "11031",
    word = "出售枪支*",
  },
  ["11032"] = {
    key = "11032",
    word = "迷药*",
  },
  ["11033"] = {
    key = "11033",
    word = "摇头丸*",
  },
  ["11034"] = {
    key = "11034",
    word = "西藏天葬*",
  },
  ["11035"] = {
    key = "11035",
    word = "军长发威*",
  },
  ["11036"] = {
    key = "11036",
    word = "PK黑社会*",
  },
  ["11037"] = {
    key = "11037",
    word = "枪决女犯*",
  },
  ["11038"] = {
    key = "11038",
    word = "投毒杀人*",
  },
  ["11039"] = {
    key = "11039",
    word = "强硬发言*",
  },
  ["11040"] = {
    key = "11040",
    word = "出售假币*",
  },
  ["11041"] = {
    key = "11041",
    word = "监听王*",
  },
  ["11042"] = {
    key = "11042",
    word = "昏药*",
  },
  ["11043"] = {
    key = "11043",
    word = "侦探设备*",
  },
  ["11044"] = {
    key = "11044",
    word = "麻醉钢枪*",
  },
  ["11045"] = {
    key = "11045",
    word = "反华*",
  },
  ["11046"] = {
    key = "11046",
    word = "官商勾结*",
  },
  ["11047"] = {
    key = "11047",
    word = "升达毕业证*",
  },
  ["11048"] = {
    key = "11048",
    word = "手机复制*",
  },
  ["11049"] = {
    key = "11049",
    word = "戴海静*",
  },
  ["11050"] = {
    key = "11050",
    word = "自杀指南*",
  },
  ["11051"] = {
    key = "11051",
    word = "自杀手册*",
  },
  ["11052"] = {
    key = "11052",
    word = "张小平*",
  },
  ["11053"] = {
    key = "11053",
    word = "佳静安定片*",
  },
  ["11054"] = {
    key = "11054",
    word = "蒙汗药粉*",
  },
  ["11055"] = {
    key = "11055",
    word = "古方迷香*",
  },
  ["11056"] = {
    key = "11056",
    word = "强效失意药*",
  },
  ["11057"] = {
    key = "11057",
    word = "迷奸药*",
  },
  ["11058"] = {
    key = "11058",
    word = "透视眼镜*",
  },
  ["11059"] = {
    key = "11059",
    word = "远程偷拍*",
  },
  ["11060"] = {
    key = "11060",
    word = "自制手枪*",
  },
  ["11061"] = {
    key = "11061",
    word = "激情小电影*",
  },
  ["11062"] = {
    key = "11062",
    word = "黄色小电影*",
  },
  ["11063"] = {
    key = "11063",
    word = "天鹅之旅*",
  },
  ["11064"] = {
    key = "11064",
    word = "盘古乐队*",
  },
  ["11065"] = {
    key = "11065",
    word = "高校暴乱*",
  },
  ["11066"] = {
    key = "11066",
    word = "高校群体事件*",
  },
  ["11067"] = {
    key = "11067",
    word = "大学骚乱*",
  },
  ["11068"] = {
    key = "11068",
    word = "高校骚乱*",
  },
  ["11069"] = {
    key = "11069",
    word = "催情药*",
  },
  ["11070"] = {
    key = "11070",
    word = "拍肩神药*",
  },
  ["11071"] = {
    key = "11071",
    word = "春药*",
  },
  ["11072"] = {
    key = "11072",
    word = "身份证生成器*",
  },
  ["11073"] = {
    key = "11073",
    word = "枪决现场*",
  },
  ["11074"] = {
    key = "11074",
    word = "出售手枪*",
  },
  ["11075"] = {
    key = "11075",
    word = "麻醉枪*",
  },
  ["11076"] = {
    key = "11076",
    word = "办理证件*",
  },
  ["11077"] = {
    key = "11077",
    word = "办理文凭*",
  },
  ["11078"] = {
    key = "11078",
    word = "疆独*",
  },
  ["11079"] = {
    key = "11079",
    word = "藏独*",
  },
  ["11080"] = {
    key = "11080",
    word = "高干子弟*",
  },
  ["11081"] = {
    key = "11081",
    word = "高干子女*",
  },
  ["11082"] = {
    key = "11082",
    word = "枪支弹药*",
  },
  ["11083"] = {
    key = "11083",
    word = "血腥图片*",
  },
  ["11084"] = {
    key = "11084",
    word = "反政府*",
  },
  ["11085"] = {
    key = "11085",
    word = "禁书*",
  },
  ["11086"] = {
    key = "11086",
    word = "无界浏览器*",
  },
  ["11087"] = {
    key = "11087",
    word = "特码*",
  },
  ["11088"] = {
    key = "11088",
    word = "成人*",
  },
  ["11089"] = {
    key = "11089",
    word = "换妻*",
  },
  ["11090"] = {
    key = "11090",
    word = "共匪共框非",
  },
  ["11091"] = {
    key = "11091",
    word = "国民党G·M·D",
  },
  ["11092"] = {
    key = "11092",
    word = "腐败F·B",
  },
  ["11093"] = {
    key = "11093",
    word = "贪污T·W",
  },
  ["11094"] = {
    key = "11094",
    word = "自慰Z·W",
  },
  ["11095"] = {
    key = "11095",
    word = "淫荡Y·D",
  },
  ["11096"] = {
    key = "11096",
    word = "骚妇S·F",
  },
  ["11097"] = {
    key = "11097",
    word = "台独台反文旁虫",
  },
  ["11098"] = {
    key = "11098",
    word = "法论功三点水去论工力",
  },
  ["11099"] = {
    key = "11099",
    word = "李宏志L·H·Z",
  },
  ["11100"] = {
    key = "11100",
    word = "胡海峰*",
  },
  ["11101"] = {
    key = "11101",
    word = "江湖淫娘*",
  },
  ["11102"] = {
    key = "11102",
    word = "骆冰淫传*",
  },
  ["11103"] = {
    key = "11103",
    word = "夫妇乐园*",
  },
  ["11104"] = {
    key = "11104",
    word = "阿里布达年代记*",
  },
  ["11105"] = {
    key = "11105",
    word = "爱神之传奇*",
  },
  ["11106"] = {
    key = "11106",
    word = "不良少女日记*",
  },
  ["11107"] = {
    key = "11107",
    word = "沧澜曲*",
  },
  ["11108"] = {
    key = "11108",
    word = "创世之子猎艳之旅*",
  },
  ["11109"] = {
    key = "11109",
    word = "东北风情熟女之惑*",
  },
  ["11110"] = {
    key = "11110",
    word = "风骚侍女*",
  },
  ["11111"] = {
    key = "11111",
    word = "海盗的悠闲生活*",
  },
  ["11112"] = {
    key = "11112",
    word = "黑天使*",
  },
  ["11113"] = {
    key = "11113",
    word = "黑星女侠*",
  },
  ["11114"] = {
    key = "11114",
    word = "混蛋神风流史*",
  },
  ["11115"] = {
    key = "11115",
    word = "狡猾的风水相师*",
  },
  ["11116"] = {
    key = "11116",
    word = "俪影蝎心*",
  },
  ["11117"] = {
    key = "11117",
    word = "秦青的幸福生活*",
  },
  ["11118"] = {
    key = "11118",
    word = "四海龙女*",
  },
  ["11119"] = {
    key = "11119",
    word = "逃亡艳旅*",
  },
  ["11120"] = {
    key = "11120",
    word = "性启蒙*",
  },
  ["11121"] = {
    key = "11121",
    word = "现代艳帝传奇*",
  },
  ["11122"] = {
    key = "11122",
    word = "星光伴我淫*",
  },
  ["11123"] = {
    key = "11123",
    word = "倚天屠龙别记*",
  },
  ["11124"] = {
    key = "11124",
    word = "淫术炼金士*",
  },
  ["11125"] = {
    key = "11125",
    word = "十景缎*",
  },
  ["11126"] = {
    key = "11126",
    word = "往事追忆录*",
  },
  ["11127"] = {
    key = "11127",
    word = "舌战法庭*",
  },
  ["11128"] = {
    key = "11128",
    word = "少妇白洁*",
  },
  ["11129"] = {
    key = "11129",
    word = "风月大陆*",
  },
  ["11130"] = {
    key = "11130",
    word = "风尘劫*",
  },
  ["11131"] = {
    key = "11131",
    word = "美少妇的哀羞*",
  },
  ["11132"] = {
    key = "11132",
    word = "阿兵哥言语录*",
  },
  ["11133"] = {
    key = "11133",
    word = "遥想当年春衫薄*",
  },
  ["11134"] = {
    key = "11134",
    word = "王子淫传*",
  },
  ["11135"] = {
    key = "11135",
    word = "神雕外传之郭襄*",
  },
  ["11136"] = {
    key = "11136",
    word = "睡着的武神*",
  },
  ["11137"] = {
    key = "11137",
    word = "少年阿宾*",
  },
  ["11138"] = {
    key = "11138",
    word = "毛主席复活*",
  },
  ["11139"] = {
    key = "11139",
    word = "蒙汗药*",
  },
  ["11140"] = {
    key = "11140",
    word = "粗口歌*",
  },
  ["11141"] = {
    key = "11141",
    word = "激情电影*",
  },
  ["11142"] = {
    key = "11142",
    word = "AV*",
  },
  ["11143"] = {
    key = "11143",
    word = "十八禁*",
  },
  ["11144"] = {
    key = "11144",
    word = "a片*",
  },
  ["11145"] = {
    key = "11145",
    word = "性虐待*",
  },
  ["11146"] = {
    key = "11146",
    word = "女优*",
  },
  ["11147"] = {
    key = "11147",
    word = "18禁*",
  },
  ["11148"] = {
    key = "11148",
    word = "激情*",
  },
  ["11149"] = {
    key = "11149",
    word = "耽美*",
  },
  ["11150"] = {
    key = "11150",
    word = "金瓶梅*",
  },
  ["11151"] = {
    key = "11151",
    word = "丝袜*",
  },
  ["11152"] = {
    key = "11152",
    word = "美腿*",
  },
  ["11153"] = {
    key = "11153",
    word = "毛片*",
  },
  ["11154"] = {
    key = "11154",
    word = "少儿不宜*",
  },
  ["11155"] = {
    key = "11155",
    word = "藏春阁*",
  },
  ["11156"] = {
    key = "11156",
    word = "玉蒲团*",
  },
  ["11157"] = {
    key = "11157",
    word = "隐形喷剂*",
  },
  ["11158"] = {
    key = "11158",
    word = "反雷达测速*",
  },
  ["11159"] = {
    key = "11159",
    word = "假币*",
  },
  ["11160"] = {
    key = "11160",
    word = "出售枪支*",
  },
  ["11161"] = {
    key = "11161",
    word = "出售手枪*",
  },
  ["11162"] = {
    key = "11162",
    word = "代开发票*",
  },
  ["11163"] = {
    key = "11163",
    word = "假钞*",
  },
  ["11164"] = {
    key = "11164",
    word = "窃听*",
  },
  ["11165"] = {
    key = "11165",
    word = "电话拦截系统*",
  },
  ["11166"] = {
    key = "11166",
    word = "探测狗*",
  },
  ["11167"] = {
    key = "11167",
    word = "手机卡复制器*",
  },
  ["11168"] = {
    key = "11168",
    word = "监听王*",
  },
  ["11169"] = {
    key = "11169",
    word = "手机跟踪定位器*",
  },
  ["11170"] = {
    key = "11170",
    word = "监听器*",
  },
  ["11171"] = {
    key = "11171",
    word = "针孔摄像*",
  },
  ["11172"] = {
    key = "11172",
    word = "监听宝*",
  },
  ["11173"] = {
    key = "11173",
    word = "三唑仑*",
  },
  ["11174"] = {
    key = "11174",
    word = "迷幻药*",
  },
  ["11175"] = {
    key = "11175",
    word = "手拍肩*",
  },
  ["11176"] = {
    key = "11176",
    word = "迷魂香*",
  },
  ["11177"] = {
    key = "11177",
    word = "摇头丸*",
  },
  ["11178"] = {
    key = "11178",
    word = "麻古*",
  },
  ["11179"] = {
    key = "11179",
    word = "胡锦涛*",
  },
  ["11180"] = {
    key = "11180",
    word = "温家宝*",
  },
  ["11181"] = {
    key = "11181",
    word = "共狗*",
  },
  ["11182"] = {
    key = "11182",
    word = "政治风波*",
  },
  ["11183"] = {
    key = "11183",
    word = "陈良宇*",
  },
  ["11184"] = {
    key = "11184",
    word = "反政府*",
  },
  ["11185"] = {
    key = "11185",
    word = "政府软弱*",
  },
  ["11186"] = {
    key = "11186",
    word = "政府无能*",
  },
  ["11187"] = {
    key = "11187",
    word = "九评*",
  },
  ["11188"] = {
    key = "11188",
    word = "十七大代表*",
  },
  ["11189"] = {
    key = "11189",
    word = "办证*",
  },
  ["11190"] = {
    key = "11190",
    word = "暴力拆迁*",
  },
  ["11191"] = {
    key = "11191",
    word = "轮暴致死*",
  },
  ["11192"] = {
    key = "11192",
    word = "人民报*",
  },
  ["11193"] = {
    key = "11193",
    word = "天葬*",
  },
  ["11194"] = {
    key = "11194",
    word = "轮奸*",
  },
  ["11195"] = {
    key = "11195",
    word = "暴力镇压*",
  },
  ["11196"] = {
    key = "11196",
    word = "陈水扁*",
  },
  ["11197"] = {
    key = "11197",
    word = "达赖*",
  },
  ["11198"] = {
    key = "11198",
    word = "共匪*",
  },
  ["11199"] = {
    key = "11199",
    word = "天安门事件*",
  },
  ["11200"] = {
    key = "11200",
    word = "高干子弟名单*",
  },
  ["11201"] = {
    key = "11201",
    word = "性免费电影*",
  },
  ["11202"] = {
    key = "11202",
    word = "全裸*",
  },
  ["11203"] = {
    key = "11203",
    word = "偷拍*",
  },
  ["11204"] = {
    key = "11204",
    word = "偷 拍*",
  },
  ["11205"] = {
    key = "11205",
    word = "台独*",
  },
  ["11206"] = {
    key = "11206",
    word = "中共十七大*",
  },
  ["11207"] = {
    key = "11207",
    word = "www.aiqianming.cn",
  },
  ["11208"] = {
    key = "11208",
    word = "www.77112.com",
  },
  ["11209"] = {
    key = "11209",
    word = "www.6d6d.net",
  },
  ["11210"] = {
    key = "11210",
    word = "www.hh97.com",
  },
  ["11211"] = {
    key = "11211",
    word = "www.kuku123.com",
  },
  ["11212"] = {
    key = "11212",
    word = "www.you2000.cn",
  },
  ["11213"] = {
    key = "11213",
    word = "www.k986.com",
  },
  ["11214"] = {
    key = "11214",
    word = "d.caxiao77.com",
  },
  ["11215"] = {
    key = "11215",
    word = "www.802888.com",
  },
  ["11216"] = {
    key = "11216",
    word = "www.v2233.com",
  },
  ["11217"] = {
    key = "11217",
    word = "www.qq5.com",
  },
  ["11218"] = {
    key = "11218",
    word = "www.4vk.cn",
  },
  ["11219"] = {
    key = "11219",
    word = "www.1188.com",
  },
  ["11220"] = {
    key = "11220",
    word = "www.930930.com",
  },
  ["11221"] = {
    key = "11221",
    word = "www.97gan.com",
  },
  ["11222"] = {
    key = "11222",
    word = "www.go2000.cn",
  },
  ["11223"] = {
    key = "11223",
    word = "www.yy2000.net",
  },
  ["11224"] = {
    key = "11224",
    word = "www.abada.cn",
  },
  ["11225"] = {
    key = "11225",
    word = "www.sese.la",
  },
  ["11226"] = {
    key = "11226",
    word = "www.u88.cn",
  },
  ["11227"] = {
    key = "11227",
    word = "www.u87.cn",
  },
  ["11228"] = {
    key = "11228",
    word = "www.ycdy.com",
  },
  ["11229"] = {
    key = "11229",
    word = "www.97xxoo.com",
  },
  ["11230"] = {
    key = "11230",
    word = "www.wz123.com",
  },
  ["11231"] = {
    key = "11231",
    word = "www.you2000.net",
  },
  ["11232"] = {
    key = "11232",
    word = "www.1000ys.com",
  },
  ["11233"] = {
    key = "11233",
    word = "www.freedh.com",
  },
  ["11234"] = {
    key = "11234",
    word = "www.29wz.com",
  },
  ["11235"] = {
    key = "11235",
    word = "www.6700.cn",
  },
  ["11236"] = {
    key = "11236",
    word = "www.go2000.cc",
  },
  ["11237"] = {
    key = "11237",
    word = "www.52eshu.com",
  },
  ["11238"] = {
    key = "11238",
    word = "secure-cn.imrworldwide.com",
  },
  ["11239"] = {
    key = "11239",
    word = "www.555ty.com",
  },
  ["11240"] = {
    key = "11240",
    word = "www.97sese.com",
  },
  ["11241"] = {
    key = "11241",
    word = "www.91abo.com",
  },
  ["11242"] = {
    key = "11242",
    word = "www.waga.com",
  },
  ["11243"] = {
    key = "11243",
    word = "www.woyaozhi.com",
  },
  ["11244"] = {
    key = "11244",
    word = "www.dianwo.com",
  },
  ["11245"] = {
    key = "11245",
    word = "www.803456.com",
  },
  ["11246"] = {
    key = "11246",
    word = "97gan.com",
  },
  ["11247"] = {
    key = "11247",
    word = "www.jsing.net",
  },
  ["11248"] = {
    key = "11248",
    word = "www.53kkk.com",
  },
  ["11249"] = {
    key = "11249",
    word = "www.77wyt.com",
  },
  ["11250"] = {
    key = "11250",
    word = "www.bb2000.net",
  },
  ["11251"] = {
    key = "11251",
    word = "cq.iqsou.com",
  },
  ["11252"] = {
    key = "11252",
    word = "www.so8.zj.cn",
  },
  ["11253"] = {
    key = "11253",
    word = "www.tts8.com",
  },
  ["11254"] = {
    key = "11254",
    word = "www.qq627.cn",
  },
  ["11255"] = {
    key = "11255",
    word = "www.qishi.com",
  },
  ["11256"] = {
    key = "11256",
    word = "www.92xxoo.com",
  },
  ["11257"] = {
    key = "11257",
    word = "code16.keyrun.com",
  },
  ["11258"] = {
    key = "11258",
    word = "www.7000se.com",
  },
  ["11259"] = {
    key = "11259",
    word = "e.yy4q.com",
  },
  ["11260"] = {
    key = "11260",
    word = "www.3se3.com",
  },
  ["11261"] = {
    key = "11261",
    word = "www.12902.com",
  },
  ["11262"] = {
    key = "11262",
    word = "www.pp365.com",
  },
  ["11263"] = {
    key = "11263",
    word = "www.1wanjia.cn",
  },
  ["11264"] = {
    key = "11264",
    word = "www.30xj.com",
  },
  ["11265"] = {
    key = "11265",
    word = "www.2548.cn",
  },
  ["11266"] = {
    key = "11266",
    word = "www.86zw.com",
  },
  ["11267"] = {
    key = "11267",
    word = "592wg.com",
  },
  ["11268"] = {
    key = "11268",
    word = "www.33533.com",
  },
  ["11269"] = {
    key = "11269",
    word = "www.iiiland.info",
  },
  ["11270"] = {
    key = "11270",
    word = "www.44fang.com",
  },
  ["11271"] = {
    key = "11271",
    word = "www.cuteqq.cn",
  },
  ["11272"] = {
    key = "11272",
    word = "p1.hhbbs.info",
  },
  ["11273"] = {
    key = "11273",
    word = "se.678wyt.com",
  },
  ["11274"] = {
    key = "11274",
    word = "www.11sss.com",
  },
  ["11275"] = {
    key = "11275",
    word = "cnc.592wg.com",
  },
  ["11276"] = {
    key = "11276",
    word = "ave1.cn",
  },
  ["11277"] = {
    key = "11277",
    word = "www.43bobo.com",
  },
  ["11278"] = {
    key = "11278",
    word = "www.movedy.com",
  },
  ["11279"] = {
    key = "11279",
    word = "www.97wen.com",
  },
  ["11280"] = {
    key = "11280",
    word = "www.haosecc.com",
  },
  ["11281"] = {
    key = "11281",
    word = "cctv2008.bibil0.cn",
  },
  ["11282"] = {
    key = "11282",
    word = "www.69uu.com",
  },
  ["11283"] = {
    key = "11283",
    word = "www.cnceres.com",
  },
  ["11284"] = {
    key = "11284",
    word = "www.3929.cn",
  },
  ["11285"] = {
    key = "11285",
    word = "www.2525245.cn",
  },
  ["11286"] = {
    key = "11286",
    word = "www.97ai.com",
  },
  ["11287"] = {
    key = "11287",
    word = "97xxoo.com",
  },
  ["11288"] = {
    key = "11288",
    word = "www.oyesgo.com",
  },
  ["11289"] = {
    key = "11289",
    word = "www.jiuqugan.net",
  },
  ["11290"] = {
    key = "11290",
    word = "www.52416.com",
  },
  ["11291"] = {
    key = "11291",
    word = "www.mscd.cc",
  },
  ["11292"] = {
    key = "11292",
    word = "www.softii.com",
  },
  ["11293"] = {
    key = "11293",
    word = "www.22ccc.com",
  },
  ["11294"] = {
    key = "11294",
    word = "www.dxcpm.com",
  },
  ["11295"] = {
    key = "11295",
    word = "www.haomir.com",
  },
  ["11296"] = {
    key = "11296",
    word = "www.ssdao.com",
  },
  ["11297"] = {
    key = "11297",
    word = "www.23331.com",
  },
  ["11298"] = {
    key = "11298",
    word = "www.funso8.com",
  },
  ["11299"] = {
    key = "11299",
    word = "www.78gan.com",
  },
  ["11300"] = {
    key = "11300",
    word = "33dxdx.com",
  },
  ["11301"] = {
    key = "11301",
    word = "www.bibilu.cn",
  },
  ["11302"] = {
    key = "11302",
    word = "ave2.cn",
  },
  ["11303"] = {
    key = "11303",
    word = "www.5nxx.com",
  },
  ["11304"] = {
    key = "11304",
    word = "www.mxfwb.com",
  },
  ["11305"] = {
    key = "11305",
    word = "www.txtxz.com",
  },
  ["11306"] = {
    key = "11306",
    word = "uin3.cn",
  },
  ["11307"] = {
    key = "11307",
    word = "www.2nxx.com",
  },
  ["11308"] = {
    key = "11308",
    word = "www.sqwyt.com",
  },
  ["11309"] = {
    key = "11309",
    word = "bd3.kk5c.com",
  },
  ["11310"] = {
    key = "11310",
    word = "ok.400wyt.com",
  },
  ["11311"] = {
    key = "11311",
    word = "bd1.kk5c.com",
  },
  ["11312"] = {
    key = "11312",
    word = "bd2.kk5c.com",
  },
  ["11313"] = {
    key = "11313",
    word = "www.v232.com",
  },
  ["11314"] = {
    key = "11314",
    word = "www.333cao.com",
  },
  ["11315"] = {
    key = "11315",
    word = "www.mmliao.com",
  },
  ["11316"] = {
    key = "11316",
    word = "www.9991234.com",
  },
  ["11317"] = {
    key = "11317",
    word = "bbs.889568.com",
  },
  ["11318"] = {
    key = "11318",
    word = "www.caoliu.name",
  },
  ["11319"] = {
    key = "11319",
    word = "www.33xj.com",
  },
  ["11320"] = {
    key = "11320",
    word = "www.mimiyan.net",
  },
  ["11321"] = {
    key = "11321",
    word = "1.1ddxx.com",
  },
  ["11322"] = {
    key = "11322",
    word = "uin2.cn",
  },
  ["11323"] = {
    key = "11323",
    word = "www.my180.com",
  },
  ["11324"] = {
    key = "11324",
    word = "ssdao.com",
  },
  ["11325"] = {
    key = "11325",
    word = "www.wwe8.com",
  },
  ["11326"] = {
    key = "11326",
    word = "www.61229.com",
  },
  ["11327"] = {
    key = "11327",
    word = "www.xivod.com",
  },
  ["11328"] = {
    key = "11328",
    word = "www.33bbb.com",
  },
  ["11329"] = {
    key = "11329",
    word = "www.ankty.com",
  },
  ["11330"] = {
    key = "11330",
    word = "www.gaoav.com",
  },
  ["11331"] = {
    key = "11331",
    word = "vccd.cn",
  },
  ["11332"] = {
    key = "11332",
    word = "www.40xj.com",
  },
  ["11333"] = {
    key = "11333",
    word = "www.38zhu.com",
  },
  ["11334"] = {
    key = "11334",
    word = "www.87209.com",
  },
  ["11335"] = {
    key = "11335",
    word = "www.68la.com",
  },
  ["11336"] = {
    key = "11336",
    word = "97sese.com",
  },
  ["11337"] = {
    key = "11337",
    word = "www.gjrwdl.cn",
  },
  ["11338"] = {
    key = "11338",
    word = "www.11mmm.com",
  },
  ["11339"] = {
    key = "11339",
    word = "www.ss52ss.net",
  },
  ["11340"] = {
    key = "11340",
    word = "www.web6699.cn",
  },
  ["11341"] = {
    key = "11341",
    word = "www.onsese.com",
  },
  ["11342"] = {
    key = "11342",
    word = "www.788007.com",
  },
  ["11343"] = {
    key = "11343",
    word = "www.59ri.com",
  },
  ["11344"] = {
    key = "11344",
    word = "www.5qzone.net",
  },
  ["11345"] = {
    key = "11345",
    word = "www.haoda123.com",
  },
  ["11346"] = {
    key = "11346",
    word = "www.555ri.com",
  },
  ["11347"] = {
    key = "11347",
    word = "www.av170.com",
  },
  ["11348"] = {
    key = "11348",
    word = "www.177dvd.cn",
  },
  ["11349"] = {
    key = "11349",
    word = "www.yaobobo.net.cn",
  },
  ["11350"] = {
    key = "11350",
    word = "sg.iyoyo.com.cn",
  },
  ["11351"] = {
    key = "11351",
    word = "fsgsddk566585fdjhdu559594hfghjdgkdcom",
  },
  ["11352"] = {
    key = "11352",
    word = "www.95selang.com",
  },
  ["11353"] = {
    key = "11353",
    word = "ave3.cn",
  },
  ["11354"] = {
    key = "11354",
    word = "www.1000mov.com",
  },
  ["11355"] = {
    key = "11355",
    word = "www.top12.cn",
  },
  ["11356"] = {
    key = "11356",
    word = "96889.com",
  },
  ["11357"] = {
    key = "11357",
    word = "vvk7.cn",
  },
  ["11358"] = {
    key = "11358",
    word = "www.9486.cn",
  },
  ["11359"] = {
    key = "11359",
    word = "www.anyiss.com",
  },
  ["11360"] = {
    key = "11360",
    word = "www.5555se.com",
  },
  ["11361"] = {
    key = "11361",
    word = "77.haowyt.com",
  },
  ["11362"] = {
    key = "11362",
    word = "www.55sss.com",
  },
  ["11363"] = {
    key = "11363",
    word = "www.q7788.com",
  },
  ["11364"] = {
    key = "11364",
    word = "jx.changyou.com",
  },
  ["11365"] = {
    key = "11365",
    word = "www.cn762.com",
  },
  ["11366"] = {
    key = "11366",
    word = "www.135968.cn",
  },
  ["11367"] = {
    key = "11367",
    word = "www.sao66.com",
  },
  ["11368"] = {
    key = "11368",
    word = "786ts.qqsafe-qqservicesyydswfhuw8ysjftwf.org",
  },
  ["11369"] = {
    key = "11369",
    word = "www.5mxx.com",
  },
  ["11370"] = {
    key = "11370",
    word = "www.ablank.cn",
  },
  ["11371"] = {
    key = "11371",
    word = "xp.com",
  },
  ["11372"] = {
    key = "11372",
    word = "bigproxy.org",
  },
  ["11373"] = {
    key = "11373",
    word = "www.97bobo.com",
  },
  ["11374"] = {
    key = "11374",
    word = "ntrjj.cn",
  },
  ["11375"] = {
    key = "11375",
    word = "www.56zz.com",
  },
  ["11376"] = {
    key = "11376",
    word = "www.91qianming.cn",
  },
  ["11377"] = {
    key = "11377",
    word = "www.115252.com",
  },
  ["11378"] = {
    key = "11378",
    word = "www.511u.com",
  },
  ["11379"] = {
    key = "11379",
    word = "u.1133.cc",
  },
  ["11380"] = {
    key = "11380",
    word = "www.uee8.cn",
  },
  ["11381"] = {
    key = "11381",
    word = "www.kk4000.cn",
  },
  ["11382"] = {
    key = "11382",
    word = "www.53yyy.com",
  },
  ["11383"] = {
    key = "11383",
    word = "92xxoo.com",
  },
  ["11384"] = {
    key = "11384",
    word = "www.nenf.cn",
  },
  ["11385"] = {
    key = "11385",
    word = "www.7wyt.com",
  },
  ["11386"] = {
    key = "11386",
    word = "www.55isese.com",
  },
  ["11387"] = {
    key = "11387",
    word = "zshack.cn",
  },
  ["11388"] = {
    key = "11388",
    word = "se.5qqcc.com",
  },
  ["11389"] = {
    key = "11389",
    word = "se.5nxx.com",
  },
  ["11390"] = {
    key = "11390",
    word = "www.8888se.com",
  },
  ["11391"] = {
    key = "11391",
    word = "www.youxi668.com",
  },
  ["11392"] = {
    key = "11392",
    word = "66dxdx.com",
  },
  ["11393"] = {
    key = "11393",
    word = "www.788799.com",
  },
  ["11394"] = {
    key = "11394",
    word = "97.700wyt.com",
  },
  ["11395"] = {
    key = "11395",
    word = "mmhouse.info",
  },
  ["11396"] = {
    key = "11396",
    word = "www.ss52ss.com",
  },
  ["11397"] = {
    key = "11397",
    word = "www.100ri.com",
  },
  ["11398"] = {
    key = "11398",
    word = "www.97kkk.com",
  },
  ["11399"] = {
    key = "11399",
    word = "bt.ktxp.com",
  },
  ["11400"] = {
    key = "11400",
    word = "dddd3.com",
  },
  ["11401"] = {
    key = "11401",
    word = "www.is999.net",
  },
  ["11402"] = {
    key = "11402",
    word = "www.u88.com",
  },
  ["11403"] = {
    key = "11403",
    word = "www.99selang.com",
  },
  ["11404"] = {
    key = "11404",
    word = "www.rayli.com.cn",
  },
  ["11405"] = {
    key = "11405",
    word = "www.9522.cn",
  },
  ["11406"] = {
    key = "11406",
    word = "www.171k.cn",
  },
  ["11407"] = {
    key = "11407",
    word = "www.dd2xx.com",
  },
  ["11408"] = {
    key = "11408",
    word = "www.6mxx.com",
  },
  ["11409"] = {
    key = "11409",
    word = "97.126wyt.com",
  },
  ["11410"] = {
    key = "11410",
    word = "www.aiyoo.net",
  },
  ["11411"] = {
    key = "11411",
    word = "uin1.cn",
  },
  ["11412"] = {
    key = "11412",
    word = "www.55266.com",
  },
  ["11413"] = {
    key = "11413",
    word = "www.99123.com",
  },
  ["11414"] = {
    key = "11414",
    word = "2.maya3.com",
  },
  ["11415"] = {
    key = "11415",
    word = "www.slwyt.info",
  },
  ["11416"] = {
    key = "11416",
    word = "z.pstang.com",
  },
  ["11417"] = {
    key = "11417",
    word = "www.33isese.com",
  },
  ["11418"] = {
    key = "11418",
    word = "www.slwyt.com",
  },
  ["11419"] = {
    key = "11419",
    word = "www.51xj.org",
  },
  ["11420"] = {
    key = "11420",
    word = "vvk1.cn",
  },
  ["11421"] = {
    key = "11421",
    word = "www.sao30.com",
  },
  ["11422"] = {
    key = "11422",
    word = "ent.533.com",
  },
  ["11423"] = {
    key = "11423",
    word = "partner.name8.cn",
  },
  ["11424"] = {
    key = "11424",
    word = "hhj2.cn",
  },
  ["11425"] = {
    key = "11425",
    word = "www.adult168.com",
  },
  ["11426"] = {
    key = "11426",
    word = "www.8nnnn.com",
  },
  ["11427"] = {
    key = "11427",
    word = "www.230it.cn",
  },
  ["11428"] = {
    key = "11428",
    word = "www.16fff.com",
  },
  ["11429"] = {
    key = "11429",
    word = "se.789wyt.com",
  },
  ["11430"] = {
    key = "11430",
    word = "www.zhidao.la",
  },
  ["11431"] = {
    key = "11431",
    word = "www.99wyt.com",
  },
  ["11432"] = {
    key = "11432",
    word = "www.se52se.com",
  },
  ["11433"] = {
    key = "11433",
    word = "bbs.mp4sky.com",
  },
  ["11434"] = {
    key = "11434",
    word = "53kkk.com",
  },
  ["11435"] = {
    key = "11435",
    word = "www.92ri.com",
  },
  ["11436"] = {
    key = "11436",
    word = "c333.com",
  },
  ["11437"] = {
    key = "11437",
    word = "www.ipqq.org",
  },
  ["11438"] = {
    key = "11438",
    word = "a.12c.cn",
  },
  ["11439"] = {
    key = "11439",
    word = "www.16205.com",
  },
  ["11440"] = {
    key = "11440",
    word = "www.zzzz1.com",
  },
  ["11441"] = {
    key = "11441",
    word = "www.q160.com",
  },
  ["11442"] = {
    key = "11442",
    word = "www.9jjxx.com",
  },
  ["11443"] = {
    key = "11443",
    word = "www.caowa.com",
  },
  ["11444"] = {
    key = "11444",
    word = "www.11fv.com",
  },
  ["11445"] = {
    key = "11445",
    word = "p22.likehh.com",
  },
  ["11446"] = {
    key = "11446",
    word = "www.67sese.net",
  },
  ["11447"] = {
    key = "11447",
    word = "www.2txx.com",
  },
  ["11448"] = {
    key = "11448",
    word = "pornhub.com",
  },
  ["11449"] = {
    key = "11449",
    word = "p5.highsms.com",
  },
  ["11450"] = {
    key = "11450",
    word = "www.seseoo.cn",
  },
  ["11451"] = {
    key = "11451",
    word = "www.4wyt.com",
  },
  ["11452"] = {
    key = "11452",
    word = "geocities.com",
  },
  ["11453"] = {
    key = "11453",
    word = "www.651x.cn",
  },
  ["11454"] = {
    key = "11454",
    word = "www.611cn.com",
  },
  ["11455"] = {
    key = "11455",
    word = "www.av130.com",
  },
  ["11456"] = {
    key = "11456",
    word = "www.22ccc.biz",
  },
  ["11457"] = {
    key = "11457",
    word = "www.yybobo.com",
  },
  ["11458"] = {
    key = "11458",
    word = "jk.258wyt.com",
  },
  ["11459"] = {
    key = "11459",
    word = "www.sao48.com",
  },
  ["11460"] = {
    key = "11460",
    word = "tv-net.cn",
  },
  ["11461"] = {
    key = "11461",
    word = "1.acbbs.us",
  },
  ["11462"] = {
    key = "11462",
    word = "www.4gxx.com",
  },
  ["11463"] = {
    key = "11463",
    word = "mdsfd.cn",
  },
  ["11464"] = {
    key = "11464",
    word = "www.61kkk.com",
  },
  ["11465"] = {
    key = "11465",
    word = "www.97xj.com",
  },
  ["11466"] = {
    key = "11466",
    word = "yyhaomm.cn",
  },
  ["11467"] = {
    key = "11467",
    word = "www.addwww.cn",
  },
  ["11468"] = {
    key = "11468",
    word = "www.xdnice.com",
  },
  ["11469"] = {
    key = "11469",
    word = "97wen.com",
  },
  ["11470"] = {
    key = "11470",
    word = "www.8mdl.com.cn",
  },
  ["11471"] = {
    key = "11471",
    word = "2.mm258.org",
  },
  ["11472"] = {
    key = "11472",
    word = "www.81yyy.com",
  },
  ["11473"] = {
    key = "11473",
    word = "www.61yyy.com",
  },
  ["11474"] = {
    key = "11474",
    word = "se.92xxoo.com",
  },
  ["11475"] = {
    key = "11475",
    word = "www.fzluc.com",
  },
  ["11476"] = {
    key = "11476",
    word = "www.zhangxiu.com",
  },
  ["11477"] = {
    key = "11477",
    word = "www.ylawfirm.com.cn",
  },
  ["11478"] = {
    key = "11478",
    word = "www.99abo.com",
  },
  ["11479"] = {
    key = "11479",
    word = "mysq1.cn",
  },
  ["11480"] = {
    key = "11480",
    word = "11sss.com",
  },
  ["11481"] = {
    key = "11481",
    word = "www.07wyt.com",
  },
  ["11482"] = {
    key = "11482",
    word = "se.1txx.com",
  },
  ["11483"] = {
    key = "11483",
    word = "www.77bbb.com",
  },
  ["11484"] = {
    key = "11484",
    word = "wvg7.cn",
  },
  ["11485"] = {
    key = "11485",
    word = "www.67iii.com",
  },
  ["11486"] = {
    key = "11486",
    word = "115252.com",
  },
  ["11487"] = {
    key = "11487",
    word = "mywebsearch.com",
  },
  ["11488"] = {
    key = "11488",
    word = "www.sowang123.cn",
  },
  ["11489"] = {
    key = "11489",
    word = "www.qyule.com",
  },
  ["11490"] = {
    key = "11490",
    word = "www.meimeidy.com",
  },
  ["11491"] = {
    key = "11491",
    word = "vabrm.cn",
  },
  ["11492"] = {
    key = "11492",
    word = "www.38haose.com",
  },
  ["11493"] = {
    key = "11493",
    word = "www.meihuaweijing.cn",
  },
  ["11494"] = {
    key = "11494",
    word = "se52se.com",
  },
  ["11495"] = {
    key = "11495",
    word = "www.ss320.cn",
  },
  ["11496"] = {
    key = "11496",
    word = "www.ku256.com",
  },
  ["11497"] = {
    key = "11497",
    word = "www.33ri.com",
  },
  ["11498"] = {
    key = "11498",
    word = "www.pornhub.com",
  },
  ["11499"] = {
    key = "11499",
    word = "www.55fang.com",
  },
  ["11500"] = {
    key = "11500",
    word = "www.77ff.com",
  },
  ["11501"] = {
    key = "11501",
    word = "u88.cn",
  },
  ["11502"] = {
    key = "11502",
    word = "www.yule918.cn",
  },
  ["11503"] = {
    key = "11503",
    word = "www.uu500.com",
  },
  ["11504"] = {
    key = "11504",
    word = "www.99xj.net",
  },
  ["11505"] = {
    key = "11505",
    word = "pic.360gan.com",
  },
  ["11506"] = {
    key = "11506",
    word = "se.456wyt.com",
  },
  ["11507"] = {
    key = "11507",
    word = "www.1666x.com",
  },
  ["11508"] = {
    key = "11508",
    word = "www.mmaiai.com",
  },
  ["11509"] = {
    key = "11509",
    word = "www.mm92se.com",
  },
  ["11510"] = {
    key = "11510",
    word = "www.9348.cn",
  },
  ["11511"] = {
    key = "11511",
    word = "www.jqdby.com",
  },
  ["11512"] = {
    key = "11512",
    word = "97.567wyt.com",
  },
  ["11513"] = {
    key = "11513",
    word = "www.97se.com",
  },
  ["11514"] = {
    key = "11514",
    word = "www.33xj.net",
  },
  ["11515"] = {
    key = "11515",
    word = "www.hjsdjcn.com",
  },
  ["11516"] = {
    key = "11516",
    word = "www.niuniujidi.net",
  },
  ["11517"] = {
    key = "11517",
    word = "www.dddd3.com",
  },
  ["11518"] = {
    key = "11518",
    word = "www.net9981.cn",
  },
  ["11519"] = {
    key = "11519",
    word = "www.524pin.com",
  },
  ["11520"] = {
    key = "11520",
    word = "ad.xxandxy.cn",
  },
  ["11521"] = {
    key = "11521",
    word = "21.heziav.info",
  },
  ["11522"] = {
    key = "11522",
    word = "5nxx.com",
  },
  ["11523"] = {
    key = "11523",
    word = "www.520hack.com",
  },
  ["11524"] = {
    key = "11524",
    word = "www.52x52.com",
  },
  ["11525"] = {
    key = "11525",
    word = "www.dxxdxx.com",
  },
  ["11526"] = {
    key = "11526",
    word = "kof.flashwing.net",
  },
  ["11527"] = {
    key = "11527",
    word = "www.7777ss.com",
  },
  ["11528"] = {
    key = "11528",
    word = "www.youkurt.com",
  },
  ["11529"] = {
    key = "11529",
    word = "www.67rrr.com",
  },
  ["11530"] = {
    key = "11530",
    word = "nba.charw.com",
  },
  ["11531"] = {
    key = "11531",
    word = "se.400wyt.com",
  },
  ["11532"] = {
    key = "11532",
    word = "qqhaomm.cn",
  },
  ["11533"] = {
    key = "11533",
    word = "avno1.com",
  },
  ["11534"] = {
    key = "11534",
    word = "43bobo.com",
  },
  ["11535"] = {
    key = "11535",
    word = "www.11xp.cc",
  },
  ["11536"] = {
    key = "11536",
    word = "www.55229.com",
  },
  ["11537"] = {
    key = "11537",
    word = "www.aisetu.cn",
  },
  ["11538"] = {
    key = "11538",
    word = "www.92dh.net",
  },
  ["11539"] = {
    key = "11539",
    word = "www.97zxy.com",
  },
  ["11540"] = {
    key = "11540",
    word = "www.97ssw.com",
  },
  ["11541"] = {
    key = "11541",
    word = "se.163wyt.com",
  },
  ["11542"] = {
    key = "11542",
    word = "1.psbbs.info",
  },
  ["11543"] = {
    key = "11543",
    word = "www.pin6.com",
  },
  ["11544"] = {
    key = "11544",
    word = "www.567722.com",
  },
  ["11545"] = {
    key = "11545",
    word = "www.53449.com",
  },
  ["11546"] = {
    key = "11546",
    word = "www.beijingxx.com",
  },
  ["11547"] = {
    key = "11547",
    word = "www.any2000.com",
  },
  ["11548"] = {
    key = "11548",
    word = "www.qs5.info",
  },
  ["11549"] = {
    key = "11549",
    word = "www.eduzhai.net",
  },
  ["11550"] = {
    key = "11550",
    word = "www.97isese.com",
  },
  ["11551"] = {
    key = "11551",
    word = "www.17fc.com",
  },
  ["11552"] = {
    key = "11552",
    word = "www.97gan.info",
  },
  ["11553"] = {
    key = "11553",
    word = "www.jinhezx.net",
  },
  ["11554"] = {
    key = "11554",
    word = "www.8888ye.com",
  },
  ["11555"] = {
    key = "11555",
    word = "about.blank.la",
  },
  ["11556"] = {
    key = "11556",
    word = "www.ss256.com.cn",
  },
  ["11557"] = {
    key = "11557",
    word = "c1519.drleeuk.com",
  },
  ["11558"] = {
    key = "11558",
    word = "bbg3.cn",
  },
  ["11559"] = {
    key = "11559",
    word = "bbs.haosecc.com",
  },
  ["11560"] = {
    key = "11560",
    word = "bdh123.7cv.com",
  },
  ["11561"] = {
    key = "11561",
    word = "hao.97xxoo.com",
  },
  ["11562"] = {
    key = "11562",
    word = "kao17.cn",
  },
  ["11563"] = {
    key = "11563",
    word = "www.killsoft.cn",
  },
  ["11564"] = {
    key = "11564",
    word = "www.8687.cn",
  },
  ["11565"] = {
    key = "11565",
    word = "p3.images22.51img1.com",
  },
  ["11566"] = {
    key = "11566",
    word = "www.n0023.cn",
  },
  ["11567"] = {
    key = "11567",
    word = "www.bencibo.cn",
  },
  ["11568"] = {
    key = "11568",
    word = "www.11sss.name",
  },
  ["11569"] = {
    key = "11569",
    word = "www.jjjppp.com",
  },
  ["11570"] = {
    key = "11570",
    word = "vvk9.cn",
  },
  ["11571"] = {
    key = "11571",
    word = "www.7241.cn",
  },
  ["11572"] = {
    key = "11572",
    word = "www.22isese.com",
  },
  ["11573"] = {
    key = "11573",
    word = "www.nisema.com",
  },
  ["11574"] = {
    key = "11574",
    word = "www.jiuquga.cn",
  },
  ["11575"] = {
    key = "11575",
    word = "www.3527.com",
  },
  ["11576"] = {
    key = "11576",
    word = "www.xuansf.com",
  },
  ["11577"] = {
    key = "11577",
    word = "www.kkmm8.com",
  },
  ["11578"] = {
    key = "11578",
    word = "bobo.55isese.com",
  },
  ["11579"] = {
    key = "11579",
    word = "www.222tu.com",
  },
  ["11580"] = {
    key = "11580",
    word = "a.se2222.com",
  },
  ["11581"] = {
    key = "11581",
    word = "www.4nxx.com",
  },
  ["11582"] = {
    key = "11582",
    word = "sex52sex.com",
  },
  ["11583"] = {
    key = "11583",
    word = "qq.265lian.com",
  },
  ["11584"] = {
    key = "11584",
    word = "www.3nxx.com",
  },
  ["11585"] = {
    key = "11585",
    word = "www.9ssdd.com",
  },
  ["11586"] = {
    key = "11586",
    word = "www.99099.info",
  },
  ["11587"] = {
    key = "11587",
    word = "xp.369wyt.com",
  },
  ["11588"] = {
    key = "11588",
    word = "www.11990.com",
  },
  ["11589"] = {
    key = "11589",
    word = "qm1.bbshh.info",
  },
  ["11590"] = {
    key = "11590",
    word = "www.10qq.info",
  },
  ["11591"] = {
    key = "11591",
    word = "www.haorenti.com.cn",
  },
  ["11592"] = {
    key = "11592",
    word = "www.126wyt.com",
  },
  ["11593"] = {
    key = "11593",
    word = "www.52ssss.net",
  },
  ["11594"] = {
    key = "11594",
    word = "haosecc.com",
  },
  ["11595"] = {
    key = "11595",
    word = "www.567wyt.com",
  },
  ["11596"] = {
    key = "11596",
    word = "www.avurl.com",
  },
  ["11597"] = {
    key = "11597",
    word = "vvk3.cn",
  },
  ["11598"] = {
    key = "11598",
    word = "bobo.5qqcc.com",
  },
  ["11599"] = {
    key = "11599",
    word = "e.1791xx.com",
  },
  ["11600"] = {
    key = "11600",
    word = "www.yaosese.com",
  },
  ["11601"] = {
    key = "11601",
    word = "www.50xj.com",
  },
  ["11602"] = {
    key = "11602",
    word = "www.1gggg.com",
  },
  ["11603"] = {
    key = "11603",
    word = "bbs.69111.com",
  },
  ["11604"] = {
    key = "11604",
    word = "www.32rrr.com",
  },
  ["11605"] = {
    key = "11605",
    word = "www.ixxoo.info",
  },
  ["11606"] = {
    key = "11606",
    word = "www.mmc2009.com",
  },
  ["11607"] = {
    key = "11607",
    word = "www.coopen.cn",
  },
  ["11608"] = {
    key = "11608",
    word = "www.77dydy.com",
  },
  ["11609"] = {
    key = "11609",
    word = "www.2222ye.com",
  },
  ["11610"] = {
    key = "11610",
    word = "hao.92xxoo.com",
  },
  ["11611"] = {
    key = "11611",
    word = "52x52.net",
  },
  ["11612"] = {
    key = "11612",
    word = "av.17abo.com",
  },
  ["11613"] = {
    key = "11613",
    word = "www.sao6666.com",
  },
  ["11614"] = {
    key = "11614",
    word = "se.6nxx.com",
  },
  ["11615"] = {
    key = "11615",
    word = "www.2wyt.com",
  },
  ["11616"] = {
    key = "11616",
    word = "www.96selang.com",
  },
  ["11617"] = {
    key = "11617",
    word = "30xj.com",
  },
  ["11618"] = {
    key = "11618",
    word = "vvk2.cn",
  },
  ["11619"] = {
    key = "11619",
    word = "www.meizhou5.com",
  },
  ["11620"] = {
    key = "11620",
    word = "www.600999.com",
  },
  ["11621"] = {
    key = "11621",
    word = "51lacount.cn",
  },
  ["11622"] = {
    key = "11622",
    word = "www.53nnn.com",
  },
  ["11623"] = {
    key = "11623",
    word = "www.isii.cn",
  },
  ["11624"] = {
    key = "11624",
    word = "www.5dx.info",
  },
  ["11625"] = {
    key = "11625",
    word = "www.81kkk.com",
  },
  ["11626"] = {
    key = "11626",
    word = "www.qhuc.com",
  },
  ["11627"] = {
    key = "11627",
    word = "www.4749.com",
  },
  ["11628"] = {
    key = "11628",
    word = "hao123.lian88.com",
  },
  ["11629"] = {
    key = "11629",
    word = "www.seuge.com",
  },
  ["11630"] = {
    key = "11630",
    word = "wys.ooaass.com",
  },
  ["11631"] = {
    key = "11631",
    word = "www.mmsetu.com",
  },
  ["11632"] = {
    key = "11632",
    word = "www.tw18.com",
  },
  ["11633"] = {
    key = "11633",
    word = "59ri.com",
  },
  ["11634"] = {
    key = "11634",
    word = "www.bbbqqq.com",
  },
  ["11635"] = {
    key = "11635",
    word = "www.51files.com",
  },
  ["11636"] = {
    key = "11636",
    word = "www.28995.com",
  },
  ["11637"] = {
    key = "11637",
    word = "www.6ffff.com",
  },
  ["11638"] = {
    key = "11638",
    word = "www.110139.com",
  },
  ["11639"] = {
    key = "11639",
    word = "www.04wyt.com",
  },
  ["11640"] = {
    key = "11640",
    word = "97bobo.com",
  },
  ["11641"] = {
    key = "11641",
    word = "www.ttwd.net",
  },
  ["11642"] = {
    key = "11642",
    word = "www.34gao.com",
  },
  ["11643"] = {
    key = "11643",
    word = "www.21sexporn.com",
  },
  ["11644"] = {
    key = "11644",
    word = "www.126disk.com",
  },
  ["11645"] = {
    key = "11645",
    word = "k.6xx8.com",
  },
  ["11646"] = {
    key = "11646",
    word = "se.22isese.com",
  },
  ["11647"] = {
    key = "11647",
    word = "www.816xx.com",
  },
  ["11648"] = {
    key = "11648",
    word = "cykao.cn",
  },
  ["11649"] = {
    key = "11649",
    word = "www.32wyt.com",
  },
  ["11650"] = {
    key = "11650",
    word = "b.xiao77.biz",
  },
  ["11651"] = {
    key = "11651",
    word = "www.iiiland.us",
  },
  ["11652"] = {
    key = "11652",
    word = "www.999mimi.net",
  },
  ["11653"] = {
    key = "11653",
    word = "www.sao345.com",
  },
  ["11654"] = {
    key = "11654",
    word = "www.jiuqugan.info",
  },
  ["11655"] = {
    key = "11655",
    word = "www.lnrc.com.cn",
  },
  ["11656"] = {
    key = "11656",
    word = "i.egooad.cn",
  },
  ["11657"] = {
    key = "11657",
    word = "230it.cn",
  },
  ["11658"] = {
    key = "11658",
    word = "52x52.com",
  },
  ["11659"] = {
    key = "11659",
    word = "www.32sese.com",
  },
  ["11660"] = {
    key = "11660",
    word = "www.mm5yt.com",
  },
  ["11661"] = {
    key = "11661",
    word = "www.tvfans8.cn",
  },
  ["11662"] = {
    key = "11662",
    word = "www.ttbt.cn",
  },
  ["11663"] = {
    key = "11663",
    word = "b.tuxiao77.com",
  },
  ["11664"] = {
    key = "11664",
    word = "www.8jie.info",
  },
  ["11665"] = {
    key = "11665",
    word = "www.yanmenzao.cn",
  },
  ["11666"] = {
    key = "11666",
    word = "www.avttt.com",
  },
  ["11667"] = {
    key = "11667",
    word = "www.yipu.net",
  },
  ["11668"] = {
    key = "11668",
    word = "www.qise.info",
  },
  ["11669"] = {
    key = "11669",
    word = "www.cp01.com",
  },
  ["11670"] = {
    key = "11670",
    word = "40xj.com",
  },
  ["11671"] = {
    key = "11671",
    word = "wvg6.cn",
  },
  ["11672"] = {
    key = "11672",
    word = "www.zhaoxp.com",
  },
  ["11673"] = {
    key = "11673",
    word = "www.woyaobobo.com",
  },
  ["11674"] = {
    key = "11674",
    word = "dd1xx.com",
  },
  ["11675"] = {
    key = "11675",
    word = "44fang.com",
  },
  ["11676"] = {
    key = "11676",
    word = "www.boxdh.com",
  },
  ["11677"] = {
    key = "11677",
    word = "www.di8se.com",
  },
  ["11678"] = {
    key = "11678",
    word = "www.03wyt.com",
  },
  ["11679"] = {
    key = "11679",
    word = "09city.com",
  },
  ["11680"] = {
    key = "11680",
    word = "www.7ddxx.com",
  },
  ["11681"] = {
    key = "11681",
    word = "www.baidu345.com",
  },
  ["11682"] = {
    key = "11682",
    word = "www.2234.net",
  },
  ["11683"] = {
    key = "11683",
    word = "www.51mmtu.com",
  },
  ["11684"] = {
    key = "11684",
    word = "qs.654wyt.com",
  },
  ["11685"] = {
    key = "11685",
    word = "bbg8.cn",
  },
  ["11686"] = {
    key = "11686",
    word = "www.7kkt.com",
  },
  ["11687"] = {
    key = "11687",
    word = "www.top000.com",
  },
  ["11688"] = {
    key = "11688",
    word = "www.97mo.com",
  },
  ["11689"] = {
    key = "11689",
    word = "www.slwyt.org.cn",
  },
  ["11690"] = {
    key = "11690",
    word = "www.7408.com",
  },
  ["11691"] = {
    key = "11691",
    word = "www.kpsky.cn",
  },
  ["11692"] = {
    key = "11692",
    word = "www.33kfc.com",
  },
  ["11693"] = {
    key = "11693",
    word = "www.66ri.com",
  },
  ["11694"] = {
    key = "11694",
    word = "aa-1.baidushisbnndbuyaoqian.cn",
  },
  ["11695"] = {
    key = "11695",
    word = "www.51mxd.com",
  },
  ["11696"] = {
    key = "11696",
    word = "www.520poco.cn",
  },
  ["11697"] = {
    key = "11697",
    word = "www.2jjxx.com",
  },
  ["11698"] = {
    key = "11698",
    word = "about-bank.cn",
  },
  ["11699"] = {
    key = "11699",
    word = "www.57cao.com",
  },
  ["11700"] = {
    key = "11700",
    word = "www.klyx8.com",
  },
  ["11701"] = {
    key = "11701",
    word = "p1.images22.51img1.com",
  },
  ["11702"] = {
    key = "11702",
    word = "www.xginfo.com",
  },
  ["11703"] = {
    key = "11703",
    word = "www.k333.cn",
  },
  ["11704"] = {
    key = "11704",
    word = "www.sowang123.com",
  },
  ["11705"] = {
    key = "11705",
    word = "www.60xj.com",
  },
  ["11706"] = {
    key = "11706",
    word = "www.kkwyx.com",
  },
  ["11707"] = {
    key = "11707",
    word = "xuk.ru",
  },
  ["11708"] = {
    key = "11708",
    word = "www.90ri.com",
  },
  ["11709"] = {
    key = "11709",
    word = "www.173sese.net",
  },
  ["11710"] = {
    key = "11710",
    word = "1.onlyqq.info",
  },
  ["11711"] = {
    key = "11711",
    word = "qq1.bbshh.info",
  },
  ["11712"] = {
    key = "11712",
    word = "117la.cn",
  },
  ["11713"] = {
    key = "11713",
    word = "www.767666.com",
  },
  ["11714"] = {
    key = "11714",
    word = "www.5252se.com",
  },
  ["11715"] = {
    key = "11715",
    word = "bbs.hksxs.cn",
  },
  ["11716"] = {
    key = "11716",
    word = "www.71566.com",
  },
  ["11717"] = {
    key = "11717",
    word = "53yyy.com",
  },
  ["11718"] = {
    key = "11718",
    word = "www.22aaa.com",
  },
  ["11719"] = {
    key = "11719",
    word = "hhj3.cn",
  },
  ["11720"] = {
    key = "11720",
    word = "23331.com",
  },
  ["11721"] = {
    key = "11721",
    word = "www.97gao.com",
  },
  ["11722"] = {
    key = "11722",
    word = "www.mamase.com",
  },
  ["11723"] = {
    key = "11723",
    word = "ccj1.cn",
  },
  ["11724"] = {
    key = "11724",
    word = "se.c66a.cn",
  },
  ["11725"] = {
    key = "11725",
    word = "se.33xxoo.com",
  },
  ["11726"] = {
    key = "11726",
    word = "www.15xb.com",
  },
  ["11727"] = {
    key = "11727",
    word = "www.16668.com",
  },
  ["11728"] = {
    key = "11728",
    word = "www.48bbb.com",
  },
  ["11729"] = {
    key = "11729",
    word = "www.32aise.com",
  },
  ["11730"] = {
    key = "11730",
    word = "b.97eee.org",
  },
  ["11731"] = {
    key = "11731",
    word = "www.kz123.cn",
  },
  ["11732"] = {
    key = "11732",
    word = "se.97ai.com",
  },
  ["11733"] = {
    key = "11733",
    word = "www.99mmm.com",
  },
  ["11734"] = {
    key = "11734",
    word = "www.137377.com",
  },
  ["11735"] = {
    key = "11735",
    word = "www.jjol.cn",
  },
  ["11736"] = {
    key = "11736",
    word = "bbg2.cn",
  },
  ["11737"] = {
    key = "11737",
    word = "se.567wyt.com",
  },
  ["11738"] = {
    key = "11738",
    word = "blog.qlolo.com",
  },
  ["11739"] = {
    key = "11739",
    word = "www.duczz.com",
  },
  ["11740"] = {
    key = "11740",
    word = "www.3ddxx.com",
  },
  ["11741"] = {
    key = "11741",
    word = "mm.568wyt.com",
  },
  ["11742"] = {
    key = "11742",
    word = "www.11kfc.com",
  },
  ["11743"] = {
    key = "11743",
    word = "www.199se.com",
  },
  ["11744"] = {
    key = "11744",
    word = "www.rbrtys.com",
  },
  ["11745"] = {
    key = "11745",
    word = "www.fireol.com",
  },
  ["11746"] = {
    key = "11746",
    word = "o.m6co.net",
  },
  ["11747"] = {
    key = "11747",
    word = "www.ttqsw.com",
  },
  ["11748"] = {
    key = "11748",
    word = "www.108ri.com",
  },
  ["11749"] = {
    key = "11749",
    word = "liao.mm972.com",
  },
  ["11750"] = {
    key = "11750",
    word = "uin4.cn",
  },
  ["11751"] = {
    key = "11751",
    word = "www.nvsex8.cn",
  },
  ["11752"] = {
    key = "11752",
    word = "www.sao9999.com",
  },
  ["11753"] = {
    key = "11753",
    word = "p2.images22.51img1.com",
  },
  ["11754"] = {
    key = "11754",
    word = "www.aisex.com",
  },
  ["11755"] = {
    key = "11755",
    word = "www.44xj.net",
  },
  ["11756"] = {
    key = "11756",
    word = "www.456yin.com",
  },
  ["11757"] = {
    key = "11757",
    word = "www.tu04.com",
  },
  ["11758"] = {
    key = "11758",
    word = "www.kissdh.info",
  },
  ["11759"] = {
    key = "11759",
    word = "www.wawz.net",
  },
  ["11760"] = {
    key = "11760",
    word = "www.78ai.com",
  },
  ["11761"] = {
    key = "11761",
    word = "job.cust.edu.cn",
  },
  ["11762"] = {
    key = "11762",
    word = "2.aicbbs.info",
  },
  ["11763"] = {
    key = "11763",
    word = "www.4mxx.com",
  },
  ["11764"] = {
    key = "11764",
    word = "7777788888.com",
  },
  ["11765"] = {
    key = "11765",
    word = "www.pao44.com",
  },
  ["11766"] = {
    key = "11766",
    word = "www.7185.com",
  },
  ["11767"] = {
    key = "11767",
    word = "www.6gggg.com",
  },
  ["11768"] = {
    key = "11768",
    word = "www.38wa.com",
  },
  ["11769"] = {
    key = "11769",
    word = "www.qubobo.com",
  },
  ["11770"] = {
    key = "11770",
    word = "11mmm.com",
  },
  ["11771"] = {
    key = "11771",
    word = "ddd.dasege.com",
  },
  ["11772"] = {
    key = "11772",
    word = "f.1791xx.com",
  },
  ["11773"] = {
    key = "11773",
    word = "se.20bobo.com",
  },
  ["11774"] = {
    key = "11774",
    word = "www.167bt.com",
  },
  ["11775"] = {
    key = "11775",
    word = "www.kzxf.net",
  },
  ["11776"] = {
    key = "11776",
    word = "www.sese12.cn",
  },
  ["11777"] = {
    key = "11777",
    word = "www.33mao.com",
  },
  ["11778"] = {
    key = "11778",
    word = "www.5qqcc.com",
  },
  ["11779"] = {
    key = "11779",
    word = "www.xiuseba.com",
  },
  ["11780"] = {
    key = "11780",
    word = "www.dsese.com",
  },
  ["11781"] = {
    key = "11781",
    word = "www.qiandu.info",
  },
  ["11782"] = {
    key = "11782",
    word = "a.789wyt.com",
  },
  ["11783"] = {
    key = "11783",
    word = "www.88xj.net",
  },
  ["11784"] = {
    key = "11784",
    word = "1.2222d.net",
  },
  ["11785"] = {
    key = "11785",
    word = "www.wanqq.net",
  },
  ["11786"] = {
    key = "11786",
    word = "www.999ri.com",
  },
  ["11787"] = {
    key = "11787",
    word = "www.ghostxp3.com",
  },
  ["11788"] = {
    key = "11788",
    word = "www.mayisf.com",
  },
  ["11789"] = {
    key = "11789",
    word = "www.65488.com",
  },
  ["11790"] = {
    key = "11790",
    word = "b.avxxx.org",
  },
  ["11791"] = {
    key = "11791",
    word = "www.linkbucks.com",
  },
  ["11792"] = {
    key = "11792",
    word = "mo.163wyt.com",
  },
  ["11793"] = {
    key = "11793",
    word = "www.7mxx.com",
  },
  ["11794"] = {
    key = "11794",
    word = "hhj1.cn",
  },
  ["11795"] = {
    key = "11795",
    word = "www.jiuqubobo.com.cn",
  },
  ["11796"] = {
    key = "11796",
    word = "www.xj001.net",
  },
  ["11797"] = {
    key = "11797",
    word = "minfo.com",
  },
  ["11798"] = {
    key = "11798",
    word = "www.mn866.com",
  },
  ["11799"] = {
    key = "11799",
    word = "c1518.drleeuk.com",
  },
  ["11800"] = {
    key = "11800",
    word = "www.25isese.com",
  },
  ["11801"] = {
    key = "11801",
    word = "www.332dh.com",
  },
  ["11802"] = {
    key = "11802",
    word = "www.selaoda.us",
  },
  ["11803"] = {
    key = "11803",
    word = "www.44xp.com",
  },
  ["11804"] = {
    key = "11804",
    word = "www.sao86.com",
  },
  ["11805"] = {
    key = "11805",
    word = "5.ko188.com",
  },
  ["11806"] = {
    key = "11806",
    word = "maya.com",
  },
  ["11807"] = {
    key = "11807",
    word = "av.18abo.com",
  },
  ["11808"] = {
    key = "11808",
    word = "ccj7.cn",
  },
  ["11809"] = {
    key = "11809",
    word = "www.89744.com",
  },
  ["11810"] = {
    key = "11810",
    word = "www.789wyt.com",
  },
  ["11811"] = {
    key = "11811",
    word = "se.aafang.com",
  },
  ["11812"] = {
    key = "11812",
    word = "www.yyliao.net",
  },
  ["11813"] = {
    key = "11813",
    word = "xp.kanwc.com",
  },
  ["11814"] = {
    key = "11814",
    word = "www.1551777.com",
  },
  ["11815"] = {
    key = "11815",
    word = "www.jddm.cn",
  },
  ["11816"] = {
    key = "11816",
    word = "www.9gggg.com",
  },
  ["11817"] = {
    key = "11817",
    word = "www.musicgu.com",
  },
  ["11818"] = {
    key = "11818",
    word = "k.kekese.com",
  },
  ["11819"] = {
    key = "11819",
    word = "www.kaicn.com",
  },
  ["11820"] = {
    key = "11820",
    word = "5252bb.com",
  },
  ["11821"] = {
    key = "11821",
    word = "55sss.com",
  },
  ["11822"] = {
    key = "11822",
    word = "www.344999.com",
  },
  ["11823"] = {
    key = "11823",
    word = "ccj3.cn",
  },
  ["11824"] = {
    key = "11824",
    word = "hao.600xxoo.com",
  },
  ["11825"] = {
    key = "11825",
    word = "www.bb5yt.com",
  },
  ["11826"] = {
    key = "11826",
    word = "www.97ixxoo.com",
  },
  ["11827"] = {
    key = "11827",
    word = "www.55sq.com",
  },
  ["11828"] = {
    key = "11828",
    word = "www.zhaomeimei.cn",
  },
  ["11829"] = {
    key = "11829",
    word = "www.haodifang.net",
  },
  ["11830"] = {
    key = "11830",
    word = "www.22wyt.com",
  },
  ["11831"] = {
    key = "11831",
    word = "6.acbbs.biz",
  },
  ["11832"] = {
    key = "11832",
    word = "www.163wyt.com",
  },
  ["11833"] = {
    key = "11833",
    word = "www.08ri.com",
  },
  ["11834"] = {
    key = "11834",
    word = "sq1l.cn",
  },
  ["11835"] = {
    key = "11835",
    word = "22ccc.info",
  },
  ["11836"] = {
    key = "11836",
    word = "www.5252bb.com",
  },
  ["11837"] = {
    key = "11837",
    word = "www.tu4545.com",
  },
  ["11838"] = {
    key = "11838",
    word = "www.dd4000.cn",
  },
  ["11839"] = {
    key = "11839",
    word = "3.4t5v.com",
  },
  ["11840"] = {
    key = "11840",
    word = "www.luanxing.com",
  },
  ["11841"] = {
    key = "11841",
    word = "www.55xj.net",
  },
  ["11842"] = {
    key = "11842",
    word = "www.dxslife.cn",
  },
  ["11843"] = {
    key = "11843",
    word = "www.jjttt.com",
  },
  ["11844"] = {
    key = "11844",
    word = "ss52ss.com",
  },
  ["11845"] = {
    key = "11845",
    word = "www.pumch.ac.cn",
  },
  ["11846"] = {
    key = "11846",
    word = "www.tiansha.net",
  },
  ["11847"] = {
    key = "11847",
    word = "www.111cao.com",
  },
  ["11848"] = {
    key = "11848",
    word = "www.88888888888888888888888888888888888888888888888888.com",
  },
  ["11849"] = {
    key = "11849",
    word = "www.688365.com",
  },
  ["11850"] = {
    key = "11850",
    word = "www.1mm2nn.cn",
  },
  ["11851"] = {
    key = "11851",
    word = "c.97eee.org",
  },
  ["11852"] = {
    key = "11852",
    word = "www.5yin5se.cn",
  },
  ["11853"] = {
    key = "11853",
    word = "www.leledh.com",
  },
  ["11854"] = {
    key = "11854",
    word = "www.151bobo.com",
  },
  ["11855"] = {
    key = "11855",
    word = "www.qq140.com",
  },
  ["11856"] = {
    key = "11856",
    word = "www.rtabc.com",
  },
  ["11857"] = {
    key = "11857",
    word = "www.61nnn.com",
  },
  ["11858"] = {
    key = "11858",
    word = "d.17ccc.org",
  },
  ["11859"] = {
    key = "11859",
    word = "92ri.com",
  },
  ["11860"] = {
    key = "11860",
    word = "www.mmpp456.com",
  },
  ["11861"] = {
    key = "11861",
    word = "www.2mxx.com",
  },
  ["11862"] = {
    key = "11862",
    word = "www.178sese.com",
  },
  ["11863"] = {
    key = "11863",
    word = "www.66aaaa.com",
  },
  ["11864"] = {
    key = "11864",
    word = "www.8mxx.com",
  },
  ["11865"] = {
    key = "11865",
    word = "www.sqwyt.cc",
  },
  ["11866"] = {
    key = "11866",
    word = "bobo.944se.com",
  },
  ["11867"] = {
    key = "11867",
    word = "www.liangxing163.cn",
  },
  ["11868"] = {
    key = "11868",
    word = "97plmm.com",
  },
  ["11869"] = {
    key = "11869",
    word = "www.82yyy.com",
  },
  ["11870"] = {
    key = "11870",
    word = "www.9nxx.com",
  },
  ["11871"] = {
    key = "11871",
    word = "www.6666xb.com",
  },
  ["11872"] = {
    key = "11872",
    word = "45678.org",
  },
  ["11873"] = {
    key = "11873",
    word = "www.11se.com",
  },
  ["11874"] = {
    key = "11874",
    word = "s.163686.cn",
  },
  ["11875"] = {
    key = "11875",
    word = "y83.com",
  },
  ["11876"] = {
    key = "11876",
    word = "www.163mxd.com",
  },
  ["11877"] = {
    key = "11877",
    word = "www.1uuuu.com",
  },
  ["11878"] = {
    key = "11878",
    word = "www.xiaoneirt.com",
  },
  ["11879"] = {
    key = "11879",
    word = "www.i8gaming.com",
  },
  ["11880"] = {
    key = "11880",
    word = "www.99xjw.com",
  },
  ["11881"] = {
    key = "11881",
    word = "www.downtool.com",
  },
  ["11882"] = {
    key = "11882",
    word = "www.61222.com",
  },
  ["11883"] = {
    key = "11883",
    word = "www.521dx.com",
  },
  ["11884"] = {
    key = "11884",
    word = "bt9.5qzone.net",
  },
  ["11885"] = {
    key = "11885",
    word = "www.1setu.cn",
  },
  ["11886"] = {
    key = "11886",
    word = "www.liaojiewo.com",
  },
  ["11887"] = {
    key = "11887",
    word = "www.89233.com",
  },
  ["11888"] = {
    key = "11888",
    word = "se.7bxx.com",
  },
  ["11889"] = {
    key = "11889",
    word = "www.hk0707.com",
  },
  ["11890"] = {
    key = "11890",
    word = "www.11wyt.com",
  },
  ["11891"] = {
    key = "11891",
    word = "www.xp666.com",
  },
  ["11892"] = {
    key = "11892",
    word = "www.43166.com",
  },
  ["11893"] = {
    key = "11893",
    word = "av170.com",
  },
  ["11894"] = {
    key = "11894",
    word = "www.oneku.com",
  },
  ["11895"] = {
    key = "11895",
    word = "bobo.33isese.com",
  },
  ["11896"] = {
    key = "11896",
    word = "hao.147xxoo.com",
  },
  ["11897"] = {
    key = "11897",
    word = "66tt.com",
  },
  ["11898"] = {
    key = "11898",
    word = "38zu.cn",
  },
  ["11899"] = {
    key = "11899",
    word = "www.177155.net",
  },
  ["11900"] = {
    key = "11900",
    word = "www.189qq.cn",
  },
  ["11901"] = {
    key = "11901",
    word = "5555se.com",
  },
  ["11902"] = {
    key = "11902",
    word = "www.aapao.com",
  },
  ["11903"] = {
    key = "11903",
    word = "www.20xj.com",
  },
  ["11904"] = {
    key = "11904",
    word = "gjrwdl.cn",
  },
  ["11905"] = {
    key = "11905",
    word = "se.1234cao.com",
  },
  ["11906"] = {
    key = "11906",
    word = "www.70881.com",
  },
  ["11907"] = {
    key = "11907",
    word = "bobo.99xjw.com",
  },
  ["11908"] = {
    key = "11908",
    word = "se.32xxoo.com",
  },
  ["11909"] = {
    key = "11909",
    word = "www.3mxx.com",
  },
  ["11910"] = {
    key = "11910",
    word = "www.45nnn.com",
  },
  ["11911"] = {
    key = "11911",
    word = "se.816xx.com",
  },
  ["11912"] = {
    key = "11912",
    word = "gf86.cn",
  },
  ["11913"] = {
    key = "11913",
    word = "hhj7.cn",
  },
  ["11914"] = {
    key = "11914",
    word = "se.55isese.com",
  },
  ["11915"] = {
    key = "11915",
    word = "qwr7.cn",
  },
  ["11916"] = {
    key = "11916",
    word = "www.87265.com",
  },
  ["11917"] = {
    key = "11917",
    word = "b.17ccc.org",
  },
  ["11918"] = {
    key = "11918",
    word = "www.9cvv.com",
  },
  ["11919"] = {
    key = "11919",
    word = "www.97cao97gan.cn",
  },
  ["11920"] = {
    key = "11920",
    word = "sao30.com",
  },
  ["11921"] = {
    key = "11921",
    word = "www.1txx.com",
  },
  ["11922"] = {
    key = "11922",
    word = "5mxx.com",
  },
  ["11923"] = {
    key = "11923",
    word = "1777.hk",
  },
  ["11924"] = {
    key = "11924",
    word = "www.38ttt.com",
  },
  ["11925"] = {
    key = "11925",
    word = "se.sqwyt.usv",
  },
  ["11926"] = {
    key = "11926",
    word = "www.mmzu.net",
  },
  ["11927"] = {
    key = "11927",
    word = "se.semeimei.org",
  },
  ["11928"] = {
    key = "11928",
    word = "2.yintuku.com",
  },
  ["11929"] = {
    key = "11929",
    word = "atmus.cn",
  },
  ["11930"] = {
    key = "11930",
    word = "www.38995.com",
  },
  ["11931"] = {
    key = "11931",
    word = "bobobase.com",
  },
  ["11932"] = {
    key = "11932",
    word = "www.ihehua.com",
  },
  ["11933"] = {
    key = "11933",
    word = "d.mayahot.com",
  },
  ["11934"] = {
    key = "11934",
    word = "www.weblian.cn",
  },
  ["11935"] = {
    key = "11935",
    word = "www.bobobase.com",
  },
  ["11936"] = {
    key = "11936",
    word = "www.97mama.com",
  },
  ["11937"] = {
    key = "11937",
    word = "2233.cc",
  },
  ["11938"] = {
    key = "11938",
    word = "h.wowoer.com",
  },
  ["11939"] = {
    key = "11939",
    word = "kkhaomm.cn",
  },
  ["11940"] = {
    key = "11940",
    word = "souhu.com",
  },
  ["11941"] = {
    key = "11941",
    word = "www.qqkpz.com",
  },
  ["11942"] = {
    key = "11942",
    word = "www.345xb.com",
  },
  ["11943"] = {
    key = "11943",
    word = "33xjw.com",
  },
  ["11944"] = {
    key = "11944",
    word = "www.223359.com",
  },
  ["11945"] = {
    key = "11945",
    word = "www.kissdh.com",
  },
  ["11946"] = {
    key = "11946",
    word = "www.66kan.com",
  },
  ["11947"] = {
    key = "11947",
    word = "www.9mxx.com",
  },
  ["11948"] = {
    key = "11948",
    word = "www.xp580.com",
  },
  ["11949"] = {
    key = "11949",
    word = "se.258wyt.com",
  },
  ["11950"] = {
    key = "11950",
    word = "shadu.eastad8.cn",
  },
  ["11951"] = {
    key = "11951",
    word = "www.09979.com",
  },
  ["11952"] = {
    key = "11952",
    word = "www.dxlove.net",
  },
  ["11953"] = {
    key = "11953",
    word = "www.pcpcw.cn",
  },
  ["11954"] = {
    key = "11954",
    word = "www.ugcn.cn",
  },
  ["11955"] = {
    key = "11955",
    word = "e.onlybbs.com",
  },
  ["11956"] = {
    key = "11956",
    word = "www.dxdx1.com",
  },
  ["11957"] = {
    key = "11957",
    word = "www.173sese.com",
  },
  ["11958"] = {
    key = "11958",
    word = "se.1qqxx.com",
  },
  ["11959"] = {
    key = "11959",
    word = "www.6u666.com",
  },
  ["11960"] = {
    key = "11960",
    word = "www.53gan.com",
  },
  ["11961"] = {
    key = "11961",
    word = "www.99fv.com",
  },
  ["11962"] = {
    key = "11962",
    word = "f.haodizhi6.info",
  },
  ["11963"] = {
    key = "11963",
    word = "www.6xx8.com",
  },
  ["11964"] = {
    key = "11964",
    word = "61222.com",
  },
  ["11965"] = {
    key = "11965",
    word = "www.58xxoo.com",
  },
  ["11966"] = {
    key = "11966",
    word = "www.505se.com",
  },
  ["11967"] = {
    key = "11967",
    word = "www.23406.com",
  },
  ["11968"] = {
    key = "11968",
    word = "d.nnbase.com",
  },
  ["11969"] = {
    key = "11969",
    word = "www.6yt.info",
  },
  ["11970"] = {
    key = "11970",
    word = "www.7bxx.com",
  },
  ["11971"] = {
    key = "11971",
    word = "www.89178.com",
  },
  ["11972"] = {
    key = "11972",
    word = "www.lywlqy.com",
  },
  ["11973"] = {
    key = "11973",
    word = "4.aicbbs.info",
  },
  ["11974"] = {
    key = "11974",
    word = "555ty.com",
  },
  ["11975"] = {
    key = "11975",
    word = "www.3363.cc",
  },
  ["11976"] = {
    key = "11976",
    word = "vvk5.cn",
  },
  ["11977"] = {
    key = "11977",
    word = "57cao.com",
  },
  ["11978"] = {
    key = "11978",
    word = "www.62yyy.com",
  },
  ["11979"] = {
    key = "11979",
    word = "cck3.cn",
  },
  ["11980"] = {
    key = "11980",
    word = "huang.dizhi.info",
  },
  ["11981"] = {
    key = "11981",
    word = "www.97aiso.com",
  },
  ["11982"] = {
    key = "11982",
    word = "www.94bbb.com",
  },
  ["11983"] = {
    key = "11983",
    word = "av130.com",
  },
  ["11984"] = {
    key = "11984",
    word = "www.654v.com",
  },
  ["11985"] = {
    key = "11985",
    word = "www.3374.com",
  },
  ["11986"] = {
    key = "11986",
    word = "www.xg189.net",
  },
  ["11987"] = {
    key = "11987",
    word = "www.feirenmy.com",
  },
  ["11988"] = {
    key = "11988",
    word = "d.1791xx.com",
  },
  ["11989"] = {
    key = "11989",
    word = "www.777mi.com",
  },
  ["11990"] = {
    key = "11990",
    word = "www.18vipmm.cn",
  },
  ["11991"] = {
    key = "11991",
    word = "www.88454.com",
  },
  ["11992"] = {
    key = "11992",
    word = "www.996333.com",
  },
  ["11993"] = {
    key = "11993",
    word = "www.880333.com",
  },
  ["11994"] = {
    key = "11994",
    word = "www.38hoo.com",
  },
  ["11995"] = {
    key = "11995",
    word = "se.32rrr.com",
  },
  ["11996"] = {
    key = "11996",
    word = "b.97wuyue.com",
  },
  ["11997"] = {
    key = "11997",
    word = "www.mytvbt.com",
  },
  ["11998"] = {
    key = "11998",
    word = "www.123xiaoshuo.cn",
  },
  ["11999"] = {
    key = "11999",
    word = "www2.mmmba.com",
  },
  ["12000"] = {
    key = "12000",
    word = "www.800wyt.com",
  },
  ["12001"] = {
    key = "12001",
    word = "www.6wyt.com",
  },
  ["12002"] = {
    key = "12002",
    word = "www.sqwuyt.com",
  },
  ["12003"] = {
    key = "12003",
    word = "www.2233.cc",
  },
  ["12004"] = {
    key = "12004",
    word = "b.nnbase.com",
  },
  ["12005"] = {
    key = "12005",
    word = "qwr1.cn",
  },
  ["12006"] = {
    key = "12006",
    word = "www.97sese.name",
  },
  ["12007"] = {
    key = "12007",
    word = "www.how21.com",
  },
  ["12008"] = {
    key = "12008",
    word = "www.ewspw.cn",
  },
  ["12009"] = {
    key = "12009",
    word = "www.6781.com",
  },
  ["12010"] = {
    key = "12010",
    word = "www.39xingfu.cn",
  },
  ["12011"] = {
    key = "12011",
    word = "www.999155.com",
  },
  ["12012"] = {
    key = "12012",
    word = "www.lzstu.cn",
  },
  ["12013"] = {
    key = "12013",
    word = "c.92ri.com",
  },
  ["12014"] = {
    key = "12014",
    word = "file.sayclub.co.kr",
  },
  ["12015"] = {
    key = "12015",
    word = "711.net",
  },
  ["12016"] = {
    key = "12016",
    word = "bobo.44fang.com",
  },
  ["12017"] = {
    key = "12017",
    word = "www.okdianying.com",
  },
  ["12018"] = {
    key = "12018",
    word = "www.99dydy.com",
  },
  ["12019"] = {
    key = "12019",
    word = "www.kkksss.com",
  },
  ["12020"] = {
    key = "12020",
    word = "81yyy.com",
  },
  ["12021"] = {
    key = "12021",
    word = "www.900wyt.com",
  },
  ["12022"] = {
    key = "12022",
    word = "11.ggdmm.com",
  },
  ["12023"] = {
    key = "12023",
    word = "www.tu4141.com",
  },
  ["12024"] = {
    key = "12024",
    word = "www.kwxf.com",
  },
  ["12025"] = {
    key = "12025",
    word = "www.5yyxx.com",
  },
  ["12026"] = {
    key = "12026",
    word = "www.mm5m.com",
  },
  ["12027"] = {
    key = "12027",
    word = "www.114la.com",
  },
  ["12028"] = {
    key = "12028",
    word = "se.33isese.com",
  },
  ["12029"] = {
    key = "12029",
    word = "www.82nnn.com",
  },
  ["12030"] = {
    key = "12030",
    word = "bbs.80xp.com",
  },
  ["12031"] = {
    key = "12031",
    word = "lian.10000ip.cn",
  },
  ["12032"] = {
    key = "12032",
    word = "ironpunch.com",
  },
  ["12033"] = {
    key = "12033",
    word = "www.4947.com",
  },
  ["12034"] = {
    key = "12034",
    word = "e.goodhh.com",
  },
  ["12035"] = {
    key = "12035",
    word = "www.02wyt.com",
  },
  ["12036"] = {
    key = "12036",
    word = "77bbb.com",
  },
  ["12037"] = {
    key = "12037",
    word = "www.00ww.com",
  },
  ["12038"] = {
    key = "12038",
    word = "www.32gao.com",
  },
  ["12039"] = {
    key = "12039",
    word = "d.dingxiang.biz",
  },
  ["12040"] = {
    key = "12040",
    word = "www.40ri.com",
  },
  ["12041"] = {
    key = "12041",
    word = "www.hk0909.com",
  },
  ["12042"] = {
    key = "12042",
    word = "www.365j.com",
  },
  ["12043"] = {
    key = "12043",
    word = "www.mmpp123.com",
  },
  ["12044"] = {
    key = "12044",
    word = "www.56pao.com",
  },
  ["12045"] = {
    key = "12045",
    word = "cck1.cn",
  },
  ["12046"] = {
    key = "12046",
    word = "55fang.com",
  },
  ["12047"] = {
    key = "12047",
    word = "www.3333ss.com",
  },
  ["12048"] = {
    key = "12048",
    word = "se.2qqxx.com",
  },
  ["12049"] = {
    key = "12049",
    word = "5.baigong2000.info",
  },
  ["12050"] = {
    key = "12050",
    word = "2nxx.com",
  },
  ["12051"] = {
    key = "12051",
    word = "p2p.cs770.com",
  },
  ["12052"] = {
    key = "12052",
    word = "www.365kong.com",
  },
  ["12053"] = {
    key = "12053",
    word = "www.ghost2.cn",
  },
  ["12054"] = {
    key = "12054",
    word = "www.cyboma.com",
  },
  ["12055"] = {
    key = "12055",
    word = "mmhouse.me",
  },
  ["12056"] = {
    key = "12056",
    word = "www.522dx.com",
  },
  ["12057"] = {
    key = "12057",
    word = "www.tu4849.com",
  },
  ["12058"] = {
    key = "12058",
    word = "www.53kf.com",
  },
  ["12059"] = {
    key = "12059",
    word = "se.900wyt.com",
  },
  ["12060"] = {
    key = "12060",
    word = "www.dd444.com",
  },
  ["12061"] = {
    key = "12061",
    word = "77ff.com",
  },
  ["12062"] = {
    key = "12062",
    word = "1.pstang.com",
  },
  ["12063"] = {
    key = "12063",
    word = "mm.700wyt.com",
  },
  ["12064"] = {
    key = "12064",
    word = "7408.com",
  },
  ["12065"] = {
    key = "12065",
    word = "www.77816.com",
  },
  ["12066"] = {
    key = "12066",
    word = "www.3333xb.com",
  },
  ["12067"] = {
    key = "12067",
    word = "www.ttsou.cn",
  },
  ["12068"] = {
    key = "12068",
    word = "b.mimiaa.biz",
  },
  ["12069"] = {
    key = "12069",
    word = "wm7.semonk.com",
  },
  ["12070"] = {
    key = "12070",
    word = "www.aise.cc",
  },
  ["12071"] = {
    key = "12071",
    word = "45com.net",
  },
  ["12072"] = {
    key = "12072",
    word = "www.avonshop.cn",
  },
  ["12073"] = {
    key = "12073",
    word = "www.tk718.com",
  },
  ["12074"] = {
    key = "12074",
    word = "www.pcunion.cn",
  },
  ["12075"] = {
    key = "12075",
    word = "www.dd1xx.com",
  },
  ["12076"] = {
    key = "12076",
    word = "se.987wyt.com",
  },
  ["12077"] = {
    key = "12077",
    word = "www.778xx.com",
  },
  ["12078"] = {
    key = "12078",
    word = "p2p.cc440.com",
  },
  ["12079"] = {
    key = "12079",
    word = "www.38ssss.com",
  },
  ["12080"] = {
    key = "12080",
    word = "www.22fv.com",
  },
  ["12081"] = {
    key = "12081",
    word = "www.588x.com",
  },
  ["12082"] = {
    key = "12082",
    word = "www.wanwa.com",
  },
  ["12083"] = {
    key = "12083",
    word = "tinyurl.com",
  },
  ["12084"] = {
    key = "12084",
    word = "www.921xx.com",
  },
  ["12085"] = {
    key = "12085",
    word = "www.wokutu.com",
  },
  ["12086"] = {
    key = "12086",
    word = "mstrh4.cn",
  },
  ["12087"] = {
    key = "12087",
    word = "www.haodizhi.com",
  },
  ["12088"] = {
    key = "12088",
    word = "se.500xxoo.com",
  },
  ["12089"] = {
    key = "12089",
    word = "67rrr.com",
  },
  ["12090"] = {
    key = "12090",
    word = "97.163wyt.com",
  },
  ["12091"] = {
    key = "12091",
    word = "www.78hk.net",
  },
  ["12092"] = {
    key = "12092",
    word = "www.dxdx8.com",
  },
  ["12093"] = {
    key = "12093",
    word = "www.303555.com",
  },
  ["12094"] = {
    key = "12094",
    word = "bbg7.cn",
  },
  ["12095"] = {
    key = "12095",
    word = "lm.qsjiuba.com",
  },
  ["12096"] = {
    key = "12096",
    word = "www.cxtv1.cn",
  },
  ["12097"] = {
    key = "12097",
    word = "1.laoselang.org",
  },
  ["12098"] = {
    key = "12098",
    word = "www.365x.us",
  },
  ["12099"] = {
    key = "12099",
    word = "tt.kkmm8.com",
  },
  ["12100"] = {
    key = "12100",
    word = "bbg9.cn",
  },
  ["12101"] = {
    key = "12101",
    word = "www.135f.com",
  },
  ["12102"] = {
    key = "12102",
    word = "www.05wyt.com",
  },
  ["12103"] = {
    key = "12103",
    word = "ccc.aiseba.net",
  },
  ["12104"] = {
    key = "12104",
    word = "www.8y19.com",
  },
  ["12105"] = {
    key = "12105",
    word = "uin5.cn",
  },
  ["12106"] = {
    key = "12106",
    word = "www.4000qq.com",
  },
  ["12107"] = {
    key = "12107",
    word = "dsese.com",
  },
  ["12108"] = {
    key = "12108",
    word = "www.sese33.info",
  },
  ["12109"] = {
    key = "12109",
    word = "mbr3.cn",
  },
  ["12110"] = {
    key = "12110",
    word = "www.winn88.com",
  },
  ["12111"] = {
    key = "12111",
    word = "33xj.net",
  },
  ["12112"] = {
    key = "12112",
    word = "www.01kao.com",
  },
  ["12113"] = {
    key = "12113",
    word = "www.44aaaa.com",
  },
  ["12114"] = {
    key = "12114",
    word = "www.51xj.com",
  },
  ["12115"] = {
    key = "12115",
    word = "www.2233234.com",
  },
  ["12116"] = {
    key = "12116",
    word = "www.111333.com.cn",
  },
  ["12117"] = {
    key = "12117",
    word = "www.41nnn.com",
  },
  ["12118"] = {
    key = "12118",
    word = "www.3i7.cn",
  },
  ["12119"] = {
    key = "12119",
    word = "qm8.bbshh.com",
  },
  ["12120"] = {
    key = "12120",
    word = "1.aicbbs.info",
  },
  ["12121"] = {
    key = "12121",
    word = "zzzz1.com",
  },
  ["12122"] = {
    key = "12122",
    word = "www.shouji56.com",
  },
  ["12123"] = {
    key = "12123",
    word = "www.34wyt.com",
  },
  ["12124"] = {
    key = "12124",
    word = "www.666cao.com",
  },
  ["12125"] = {
    key = "12125",
    word = "www.9800ok.cn",
  },
  ["12126"] = {
    key = "12126",
    word = "bt.av770.com",
  },
  ["12127"] = {
    key = "12127",
    word = "se.1234xxx.com",
  },
  ["12128"] = {
    key = "12128",
    word = "se.654wyt.com",
  },
  ["12129"] = {
    key = "12129",
    word = "se.800wyt.com",
  },
  ["12130"] = {
    key = "12130",
    word = "se.9nnnn.com",
  },
  ["12131"] = {
    key = "12131",
    word = "www.qq2009hv.com.cn",
  },
  ["12132"] = {
    key = "12132",
    word = "www.fenxin-cctv.com",
  },
  ["12133"] = {
    key = "12133",
    word = "staticdnf.9966.org",
  },
  ["12134"] = {
    key = "12134",
    word = "uade.3322.org",
  },
  ["12135"] = {
    key = "12135",
    word = "3432343.8800.org",
  },
  ["12136"] = {
    key = "12136",
    word = "bb6oo.cn",
  },
  ["12137"] = {
    key = "12137",
    word = "f8a.ru",
  },
  ["12138"] = {
    key = "12138",
    word = "antivirusxp09.com",
  },
  ["12139"] = {
    key = "12139",
    word = "online.guo360.co.cc",
  },
  ["12140"] = {
    key = "12140",
    word = "xdl.uhfes.com",
  },
  ["12141"] = {
    key = "12141",
    word = "myar.dns0755.net",
  },
  ["12142"] = {
    key = "12142",
    word = "123555662.6600.org",
  },
  ["12143"] = {
    key = "12143",
    word = "56665568822.8866.org",
  },
  ["12144"] = {
    key = "12144",
    word = "00333.cn",
  },
  ["12145"] = {
    key = "12145",
    word = "sg165.9966.org",
  },
  ["12146"] = {
    key = "12146",
    word = "5435434.2288.org",
  },
  ["12147"] = {
    key = "12147",
    word = "add.917wan.cn",
  },
  ["12148"] = {
    key = "12148",
    word = "bbs.guo360.co.cc",
  },
  ["12149"] = {
    key = "12149",
    word = "www.3110.cn",
  },
  ["12150"] = {
    key = "12150",
    word = "2.boksx.com",
  },
  ["12151"] = {
    key = "12151",
    word = "3.boksx.com",
  },
  ["12152"] = {
    key = "12152",
    word = "1.boksx.com",
  },
  ["12153"] = {
    key = "12153",
    word = "ww3.niupan.com",
  },
  ["12154"] = {
    key = "12154",
    word = "8y10.ppccss.cn",
  },
  ["12155"] = {
    key = "12155",
    word = "www.qq0y.cn",
  },
  ["12156"] = {
    key = "12156",
    word = "www.dnflipin.cn",
  },
  ["12157"] = {
    key = "12157",
    word = "dnflipin.cn",
  },
  ["12158"] = {
    key = "12158",
    word = "www.qq54k.cn",
  },
  ["12159"] = {
    key = "12159",
    word = "uyjjk8.x2w.cdn9.info",
  },
  ["12160"] = {
    key = "12160",
    word = "shop.taobao359009580.com",
  },
  ["12161"] = {
    key = "12161",
    word = "taobao359009580.com",
  },
  ["12162"] = {
    key = "12162",
    word = "www.taobao359009580.com",
  },
  ["12163"] = {
    key = "12163",
    word = "456.ds11aa.cn",
  },
  ["12164"] = {
    key = "12164",
    word = "www.424288.cn",
  },
  ["12165"] = {
    key = "12165",
    word = "www.cctv.vipa5.cn",
  },
  ["12166"] = {
    key = "12166",
    word = "dfetb.cn",
  },
  ["12167"] = {
    key = "12167",
    word = "www.dfetb.cn",
  },
  ["12168"] = {
    key = "12168",
    word = "fx2009jj.cn",
  },
  ["12169"] = {
    key = "12169",
    word = "www.feixinte.com",
  },
  ["12170"] = {
    key = "12170",
    word = "feixinte.com",
  },
  ["12171"] = {
    key = "12171",
    word = "2009sina.eu.kz",
  },
  ["12172"] = {
    key = "12172",
    word = "qqfrw.cn",
  },
  ["12173"] = {
    key = "12173",
    word = "www.qqfrw.cn",
  },
  ["12174"] = {
    key = "12174",
    word = "csol.xxkk.net",
  },
  ["12175"] = {
    key = "12175",
    word = "xlxn.eu.kz",
  },
  ["12176"] = {
    key = "12176",
    word = "qq2009ds3.w223.bizcn.com",
  },
  ["12177"] = {
    key = "12177",
    word = "www.bobo.3ggss.com",
  },
  ["12178"] = {
    key = "12178",
    word = "avdy8.com",
  },
  ["12179"] = {
    key = "12179",
    word = "www.57xxoo.com",
  },
  ["12180"] = {
    key = "12180",
    word = "12hxajx.zij.yaq.58ui.90cj.wcs.500caipiao.com.cn",
  },
  ["12181"] = {
    key = "12181",
    word = "dnfxi.com",
  },
  ["12182"] = {
    key = "12182",
    word = "dnf-pp.com",
  },
  ["12183"] = {
    key = "12183",
    word = "www.qqkhth.cn",
  },
  ["12184"] = {
    key = "12184",
    word = "2009cctv61.cn",
  },
  ["12185"] = {
    key = "12185",
    word = "www.wowshe1l.com",
  },
  ["12186"] = {
    key = "12186",
    word = "wowshe1l.com",
  },
  ["12187"] = {
    key = "12187",
    word = "iis.mo.cn",
  },
  ["12188"] = {
    key = "12188",
    word = "w8.6yh4.com",
  },
  ["12189"] = {
    key = "12189",
    word = "w1.6yh4.com",
  },
  ["12190"] = {
    key = "12190",
    word = "w2.6yh4.com",
  },
  ["12191"] = {
    key = "12191",
    word = "w3.6yh4.com",
  },
  ["12192"] = {
    key = "12192",
    word = "w9.6yh4.com",
  },
  ["12193"] = {
    key = "12193",
    word = "pcikpt.vicp.net",
  },
  ["12194"] = {
    key = "12194",
    word = "kkaf.dns0755.net",
  },
  ["12195"] = {
    key = "12195",
    word = "www.qqcej.cn",
  },
  ["12196"] = {
    key = "12196",
    word = "qqcej.cn",
  },
  ["12197"] = {
    key = "12197",
    word = "www.qq-anqun.com.cn",
  },
  ["12198"] = {
    key = "12198",
    word = "www.lucheng.us",
  },
  ["12199"] = {
    key = "12199",
    word = "lucheng.us",
  },
  ["12200"] = {
    key = "12200",
    word = "www.seset.com",
  },
  ["12201"] = {
    key = "12201",
    word = "seset.com",
  },
  ["12202"] = {
    key = "12202",
    word = "vod.seset.com",
  },
  ["12203"] = {
    key = "12203",
    word = "www.297gan.info",
  },
  ["12204"] = {
    key = "12204",
    word = "297gan.info",
  },
  ["12205"] = {
    key = "12205",
    word = "www.29smm.com",
  },
  ["12206"] = {
    key = "12206",
    word = "se.29smm.com",
  },
  ["12207"] = {
    key = "12207",
    word = "hao.29smm.com",
  },
  ["12208"] = {
    key = "12208",
    word = "se13se.com",
  },
  ["12209"] = {
    key = "12209",
    word = "www.se13se.com",
  },
  ["12210"] = {
    key = "12210",
    word = "www.63ke.com",
  },
  ["12211"] = {
    key = "12211",
    word = "63ke.com",
  },
  ["12212"] = {
    key = "12212",
    word = "www.9nnnn.com",
  },
  ["12213"] = {
    key = "12213",
    word = "wut99.cn",
  },
  ["12214"] = {
    key = "12214",
    word = "eey88.cn",
  },
  ["12215"] = {
    key = "12215",
    word = "1.hxut.net",
  },
  ["12216"] = {
    key = "12216",
    word = "4.hxut.net",
  },
  ["12217"] = {
    key = "12217",
    word = "hhqvod.cn",
  },
  ["12218"] = {
    key = "12218",
    word = "qvod088.com",
  },
  ["12219"] = {
    key = "12219",
    word = "jp.93bb.info",
  },
  ["12220"] = {
    key = "12220",
    word = "cn.71bb.info",
  },
  ["12221"] = {
    key = "12221",
    word = "2009viv.cn",
  },
  ["12222"] = {
    key = "12222",
    word = "c.nec8.cn",
  },
  ["12223"] = {
    key = "12223",
    word = "aa1.xorg.pl",
  },
  ["12224"] = {
    key = "12224",
    word = "www.2009yct.cn",
  },
  ["12225"] = {
    key = "12225",
    word = "www.qqo68.cn",
  },
  ["12226"] = {
    key = "12226",
    word = "qqo68.cn",
  },
  ["12227"] = {
    key = "12227",
    word = "csolss.com",
  },
  ["12228"] = {
    key = "12228",
    word = "www.csolss.com",
  },
  ["12229"] = {
    key = "12229",
    word = "lingqi-taobao.com",
  },
  ["12230"] = {
    key = "12230",
    word = "www.51xyxi.mobi",
  },
  ["12231"] = {
    key = "12231",
    word = "www.qqaon.com",
  },
  ["12232"] = {
    key = "12232",
    word = "qqaon.com",
  },
  ["12233"] = {
    key = "12233",
    word = "www.dnfxi.com",
  },
  ["12234"] = {
    key = "12234",
    word = "9nnnn.com",
  },
  ["12235"] = {
    key = "12235",
    word = "img.downbt.com",
  },
  ["12236"] = {
    key = "12236",
    word = "www.dd88567.cn",
  },
  ["12237"] = {
    key = "12237",
    word = "kkaj.dns0755.net",
  },
  ["12238"] = {
    key = "12238",
    word = "d.cdwsx.com",
  },
  ["12239"] = {
    key = "12239",
    word = "ddd.ds22aa.cn",
  },
  ["12240"] = {
    key = "12240",
    word = "www.aqay.cn",
  },
  ["12241"] = {
    key = "12241",
    word = "popkarrt.cn",
  },
  ["12242"] = {
    key = "12242",
    word = "1232355.8866.org",
  },
  ["12243"] = {
    key = "12243",
    word = "kkak.dns0755.net",
  },
  ["12244"] = {
    key = "12244",
    word = "www.889sese.cn",
  },
  ["12245"] = {
    key = "12245",
    word = "www.8788se.cn",
  },
  ["12246"] = {
    key = "12246",
    word = "qqbrtr.cn",
  },
  ["12247"] = {
    key = "12247",
    word = "www.dnfqq.net",
  },
  ["12248"] = {
    key = "12248",
    word = "dnfqq.net",
  },
  ["12249"] = {
    key = "12249",
    word = "889sese.cn",
  },
  ["12250"] = {
    key = "12250",
    word = "www.cltsi.info",
  },
  ["12251"] = {
    key = "12251",
    word = "cltsi.info",
  },
  ["12252"] = {
    key = "12252",
    word = "www.chugui.info",
  },
  ["12253"] = {
    key = "12253",
    word = "chugui.info",
  },
  ["12254"] = {
    key = "12254",
    word = "www.ailuo8.com",
  },
  ["12255"] = {
    key = "12255",
    word = "ailuo8.com",
  },
  ["12256"] = {
    key = "12256",
    word = "www.dadxx.info",
  },
  ["12257"] = {
    key = "12257",
    word = "dadxx.info",
  },
  ["12258"] = {
    key = "12258",
    word = "www.9999q.com",
  },
  ["12259"] = {
    key = "12259",
    word = "wm.8iopi.cn",
  },
  ["12260"] = {
    key = "12260",
    word = "hh8.ss.la",
  },
  ["12261"] = {
    key = "12261",
    word = "kaba.979797.net",
  },
  ["12262"] = {
    key = "12262",
    word = "feixin.979797.net",
  },
  ["12263"] = {
    key = "12263",
    word = "36o.8866.org",
  },
  ["12264"] = {
    key = "12264",
    word = "www.zigma.hk",
  },
  ["12265"] = {
    key = "12265",
    word = "dsafdsa3232.8800.org",
  },
  ["12266"] = {
    key = "12266",
    word = "hsdfhh32131231.3322.org",
  },
  ["12267"] = {
    key = "12267",
    word = "www.91youa.com",
  },
  ["12268"] = {
    key = "12268",
    word = "ni0.ss.la",
  },
  ["12269"] = {
    key = "12269",
    word = "www.789bb.com",
  },
  ["12270"] = {
    key = "12270",
    word = "www.mmv88.info",
  },
  ["12271"] = {
    key = "12271",
    word = "mmv88.info",
  },
  ["12272"] = {
    key = "12272",
    word = "www.tse99.info",
  },
  ["12273"] = {
    key = "12273",
    word = "tse99.info",
  },
  ["12274"] = {
    key = "12274",
    word = "www.mggyu.info",
  },
  ["12275"] = {
    key = "12275",
    word = "mggyu.info",
  },
  ["12276"] = {
    key = "12276",
    word = "www.365xx.info",
  },
  ["12277"] = {
    key = "12277",
    word = "www.38zz.info",
  },
  ["12278"] = {
    key = "12278",
    word = "38zz.info",
  },
  ["12279"] = {
    key = "12279",
    word = "www.sshsex.info",
  },
  ["12280"] = {
    key = "12280",
    word = "sshsex.info",
  },
  ["12281"] = {
    key = "12281",
    word = "www.rtyshu.com",
  },
  ["12282"] = {
    key = "12282",
    word = "1335666.ggg365.info",
  },
  ["12283"] = {
    key = "12283",
    word = "1335122.ggg365.info",
  },
  ["12284"] = {
    key = "12284",
    word = "www.pp10.info",
  },
  ["12285"] = {
    key = "12285",
    word = "pp10.info",
  },
  ["12286"] = {
    key = "12286",
    word = "www.nosnnn.cn",
  },
  ["12287"] = {
    key = "12287",
    word = "www.fangspde.cn",
  },
  ["12288"] = {
    key = "12288",
    word = "fangspde.cn",
  },
  ["12289"] = {
    key = "12289",
    word = "www.neenos.cn",
  },
  ["12290"] = {
    key = "12290",
    word = "neenos.cn",
  },
  ["12291"] = {
    key = "12291",
    word = "nenoos.com",
  },
  ["12292"] = {
    key = "12292",
    word = "www.nonoes.cn",
  },
  ["12293"] = {
    key = "12293",
    word = "nonoes.cn",
  },
  ["12294"] = {
    key = "12294",
    word = "www.nonoss.cn",
  },
  ["12295"] = {
    key = "12295",
    word = "nonoss.cn",
  },
  ["12296"] = {
    key = "12296",
    word = "www.nosenn.cn",
  },
  ["12297"] = {
    key = "12297",
    word = "www.noseon.cn",
  },
  ["12298"] = {
    key = "12298",
    word = "www.nosesn.cn",
  },
  ["12299"] = {
    key = "12299",
    word = "www.nosnsn.cn",
  },
  ["12300"] = {
    key = "12300",
    word = "www.nosoen.cn",
  },
  ["12301"] = {
    key = "12301",
    word = "www.nososn.cn",
  },
  ["12302"] = {
    key = "12302",
    word = "www.nossnn.cn",
  },
  ["12303"] = {
    key = "12303",
    word = "www.nosssn.cn",
  },
  ["12304"] = {
    key = "12304",
    word = "www.zz63.com",
  },
  ["12305"] = {
    key = "12305",
    word = "db9qq.cn",
  },
  ["12306"] = {
    key = "12306",
    word = "liuhecai.cc",
  },
  ["12307"] = {
    key = "12307",
    word = "www.7777788888.com",
  },
  ["12308"] = {
    key = "12308",
    word = "staticdne.9966.org",
  },
  ["12309"] = {
    key = "12309",
    word = "1336592.ggg365.info",
  },
  ["12310"] = {
    key = "12310",
    word = "365dizhi.com",
  },
  ["12311"] = {
    key = "12311",
    word = "www.x365x.com",
  },
  ["12312"] = {
    key = "12312",
    word = "966543.8866.org",
  },
  ["12313"] = {
    key = "12313",
    word = "www.x365x.net",
  },
  ["12314"] = {
    key = "12314",
    word = "test1.9966.org",
  },
  ["12315"] = {
    key = "12315",
    word = "365ggg.info",
  },
  ["12316"] = {
    key = "12316",
    word = "2ijdi.cn",
  },
  ["12317"] = {
    key = "12317",
    word = "qq-qq10n.cn",
  },
  ["12318"] = {
    key = "12318",
    word = "test2.9966.org",
  },
  ["12319"] = {
    key = "12319",
    word = "454126.8800.org",
  },
  ["12320"] = {
    key = "12320",
    word = "se.997wyt.com",
  },
  ["12321"] = {
    key = "12321",
    word = "mo.997wyt.com",
  },
  ["12322"] = {
    key = "12322",
    word = "997wyt.com",
  },
  ["12323"] = {
    key = "12323",
    word = "www.997wyt.com",
  },
  ["12324"] = {
    key = "12324",
    word = "kkan.dns0755.net",
  },
  ["12325"] = {
    key = "12325",
    word = "down.langlangdoor.com",
  },
  ["12326"] = {
    key = "12326",
    word = "www6.hejians.cn",
  },
  ["12327"] = {
    key = "12327",
    word = "hi.52kuaibo.info",
  },
  ["12328"] = {
    key = "12328",
    word = "www.dasemei.cn",
  },
  ["12329"] = {
    key = "12329",
    word = "dasemei.cn",
  },
  ["12330"] = {
    key = "12330",
    word = "www.524485072.cn",
  },
  ["12331"] = {
    key = "12331",
    word = "524485072.cn",
  },
  ["12332"] = {
    key = "12332",
    word = "www.34567wyt.cn",
  },
  ["12333"] = {
    key = "12333",
    word = "34567wyt.cn",
  },
  ["12334"] = {
    key = "12334",
    word = "www.yulewyt.cn",
  },
  ["12335"] = {
    key = "12335",
    word = "yulewyt.cn",
  },
  ["12336"] = {
    key = "12336",
    word = "www.520zhidao.cn",
  },
  ["12337"] = {
    key = "12337",
    word = "520zhidao.cn",
  },
  ["12338"] = {
    key = "12338",
    word = "jjjjyayayaya.3322.org",
  },
  ["12339"] = {
    key = "12339",
    word = "www.sapag.com.cn",
  },
  ["12340"] = {
    key = "12340",
    word = "d10gc.cn",
  },
  ["12341"] = {
    key = "12341",
    word = "davtraff.com",
  },
  ["12342"] = {
    key = "12342",
    word = "kmm.ss.la",
  },
  ["12343"] = {
    key = "12343",
    word = "wm.7udij.cn",
  },
  ["12344"] = {
    key = "12344",
    word = "www.tianqiyubao.net",
  },
  ["12345"] = {
    key = "12345",
    word = "diqu.3322.org",
  },
  ["12346"] = {
    key = "12346",
    word = "statviewb.9966.org",
  },
  ["12347"] = {
    key = "12347",
    word = "3eifj.cn",
  },
  ["12348"] = {
    key = "12348",
    word = "jkk.tw",
  },
  ["12349"] = {
    key = "12349",
    word = "haea.3322.org",
  },
  ["12350"] = {
    key = "12350",
    word = "wm.5fqwf.cn",
  },
  ["12351"] = {
    key = "12351",
    word = "3432333.7766.org",
  },
  ["12352"] = {
    key = "12352",
    word = "sysconsolutions.co.za",
  },
  ["12353"] = {
    key = "12353",
    word = "ya-tracker.com",
  },
  ["12354"] = {
    key = "12354",
    word = "360safe.9966.org",
  },
  ["12355"] = {
    key = "12355",
    word = "okiloi123.3322.org",
  },
  ["12356"] = {
    key = "12356",
    word = "456.as22456.cn",
  },
  ["12357"] = {
    key = "12357",
    word = "frantsuzik.com",
  },
  ["12358"] = {
    key = "12358",
    word = "857695.3322.org",
  },
  ["12359"] = {
    key = "12359",
    word = "wo8.ss.la",
  },
  ["12360"] = {
    key = "12360",
    word = "bobo.wyt09.com",
  },
  ["12361"] = {
    key = "12361",
    word = "wyt09.com",
  },
  ["12362"] = {
    key = "12362",
    word = "3w.08ai.info",
  },
  ["12363"] = {
    key = "12363",
    word = "b.xiao77luntan.name",
  },
  ["12364"] = {
    key = "12364",
    word = "www.huangpian.biz",
  },
  ["12365"] = {
    key = "12365",
    word = "huangpian.biz",
  },
  ["12366"] = {
    key = "12366",
    word = "ok.paofangwuyuetian.info",
  },
  ["12367"] = {
    key = "12367",
    word = "se.552se.com",
  },
  ["12368"] = {
    key = "12368",
    word = "huang.huanghuang.info",
  },
  ["12369"] = {
    key = "12369",
    word = "se.456pao.com",
  },
  ["12370"] = {
    key = "12370",
    word = "se.chengrenwang.biz",
  },
  ["12371"] = {
    key = "12371",
    word = "se.567nba.com",
  },
  ["12372"] = {
    key = "12372",
    word = "se.123haobaidu.com",
  },
  ["12373"] = {
    key = "12373",
    word = "se.qingwuyuetian.info",
  },
  ["12374"] = {
    key = "12374",
    word = "se.av-av.info",
  },
  ["12375"] = {
    key = "12375",
    word = "se.sao94.com",
  },
  ["12376"] = {
    key = "12376",
    word = "www.boboboke.cn",
  },
  ["12377"] = {
    key = "12377",
    word = "boboboke.cn",
  },
  ["12378"] = {
    key = "12378",
    word = "xp.wyt09.com",
  },
  ["12379"] = {
    key = "12379",
    word = "wm.1kfie.cn",
  },
  ["12380"] = {
    key = "12380",
    word = "www.ie7.com.cn",
  },
  ["12381"] = {
    key = "12381",
    word = "www.shanpao.com",
  },
  ["12382"] = {
    key = "12382",
    word = "www.pcmfw.com",
  },
  ["12383"] = {
    key = "12383",
    word = "www.fxok.cn",
  },
  ["12384"] = {
    key = "12384",
    word = "www.zhangyk.org",
  },
  ["12385"] = {
    key = "12385",
    word = "spafeixin.cn",
  },
  ["12386"] = {
    key = "12386",
    word = "w.guo360.co.cc",
  },
  ["12387"] = {
    key = "12387",
    word = "dnfgqq.com",
  },
  ["12388"] = {
    key = "12388",
    word = "www.26dh.cn",
  },
  ["12389"] = {
    key = "12389",
    word = "www.65465.cn",
  },
  ["12390"] = {
    key = "12390",
    word = "www.bqssf.com",
  },
  ["12391"] = {
    key = "12391",
    word = "yeyeyye.yo2.cn",
  },
  ["12392"] = {
    key = "12392",
    word = "bzefowum.cn",
  },
  ["12393"] = {
    key = "12393",
    word = "www.09qq8.cn",
  },
  ["12394"] = {
    key = "12394",
    word = "uiterbunagoretas.com",
  },
  ["12395"] = {
    key = "12395",
    word = "www.94950.cn",
  },
  ["12396"] = {
    key = "12396",
    word = "www.cp6009.cn",
  },
  ["12397"] = {
    key = "12397",
    word = "www.2637.cn",
  },
  ["12398"] = {
    key = "12398",
    word = "www.xinkeor.cn",
  },
  ["12399"] = {
    key = "12399",
    word = "t3hrf.cn",
  },
  ["12400"] = {
    key = "12400",
    word = "ad.keyrvn.co.cc",
  },
  ["12401"] = {
    key = "12401",
    word = "www.sounet-vip.com",
  },
  ["12402"] = {
    key = "12402",
    word = "ku4000.cn",
  },
  ["12403"] = {
    key = "12403",
    word = "www.ku4000.cn",
  },
  ["12404"] = {
    key = "12404",
    word = "sk01.9966.org",
  },
  ["12405"] = {
    key = "12405",
    word = "ynasd.cn",
  },
  ["12406"] = {
    key = "12406",
    word = "nusatorkaleprovis.com",
  },
  ["12407"] = {
    key = "12407",
    word = "ss.likekong.com",
  },
  ["12408"] = {
    key = "12408",
    word = "space2009city.cn",
  },
  ["12409"] = {
    key = "12409",
    word = "wervaferganiota.com",
  },
  ["12410"] = {
    key = "12410",
    word = "qwedasertafoas.com",
  },
  ["12411"] = {
    key = "12411",
    word = "cctv3-05.cn",
  },
  ["12412"] = {
    key = "12412",
    word = "www.cctv3-05.cn",
  },
  ["12413"] = {
    key = "12413",
    word = "ulibertagolionas.com",
  },
  ["12414"] = {
    key = "12414",
    word = "se.940wyt.com",
  },
  ["12415"] = {
    key = "12415",
    word = "www.980wyt.com",
  },
  ["12416"] = {
    key = "12416",
    word = "www.maopian.in",
  },
  ["12417"] = {
    key = "12417",
    word = "maopian.in",
  },
  ["12418"] = {
    key = "12418",
    word = "buteralksaweda.com",
  },
  ["12419"] = {
    key = "12419",
    word = "3.clxwe.com",
  },
  ["12420"] = {
    key = "12420",
    word = "ertubredxcong.com",
  },
  ["12421"] = {
    key = "12421",
    word = "shangav.com",
  },
  ["12422"] = {
    key = "12422",
    word = "www.shangav.com",
  },
  ["12423"] = {
    key = "12423",
    word = "www.petdoso.com",
  },
  ["12424"] = {
    key = "12424",
    word = "2.clxwe.com",
  },
  ["12425"] = {
    key = "12425",
    word = "itorkadflione.com",
  },
  ["12426"] = {
    key = "12426",
    word = "50wu.cn",
  },
  ["12427"] = {
    key = "12427",
    word = "www.50wu.cn",
  },
  ["12428"] = {
    key = "12428",
    word = "1.clxwe.com",
  },
  ["12429"] = {
    key = "12429",
    word = "tjt12wg223s.com",
  },
  ["12430"] = {
    key = "12430",
    word = "uhajokvfalesko.com",
  },
  ["12431"] = {
    key = "12431",
    word = "68bi.cn",
  },
  ["12432"] = {
    key = "12432",
    word = "www.68bi.cn",
  },
  ["12433"] = {
    key = "12433",
    word = "5435646.2288.org",
  },
  ["12434"] = {
    key = "12434",
    word = "vkt55wg666r.com",
  },
  ["12435"] = {
    key = "12435",
    word = "historycontext.cn",
  },
  ["12436"] = {
    key = "12436",
    word = "591rb.com",
  },
  ["12437"] = {
    key = "12437",
    word = "www.591rb.com",
  },
  ["12438"] = {
    key = "12438",
    word = "eelcd5.info",
  },
  ["12439"] = {
    key = "12439",
    word = "drb33en334a.com",
  },
  ["12440"] = {
    key = "12440",
    word = "scantoolsite.com",
  },
  ["12441"] = {
    key = "12441",
    word = "av.segg.info",
  },
  ["12442"] = {
    key = "12442",
    word = "odn45qa555l.com",
  },
  ["12443"] = {
    key = "12443",
    word = "bolapaqir.net",
  },
  ["12444"] = {
    key = "12444",
    word = "av.ss99ss.info",
  },
  ["12445"] = {
    key = "12445",
    word = "julionejurmon.com",
  },
  ["12446"] = {
    key = "12446",
    word = "r4ikm.cn",
  },
  ["12447"] = {
    key = "12447",
    word = "kaj11mv122i.com",
  },
  ["12448"] = {
    key = "12448",
    word = "beeblebrox.org",
  },
  ["12449"] = {
    key = "12449",
    word = "www.55crw.com",
  },
  ["12450"] = {
    key = "12450",
    word = "se.55crw.com",
  },
  ["12451"] = {
    key = "12451",
    word = "55crw.com",
  },
  ["12452"] = {
    key = "12452",
    word = "qer67.com",
  },
  ["12453"] = {
    key = "12453",
    word = "w2dge.cn",
  },
  ["12454"] = {
    key = "12454",
    word = "554313.3322.org",
  },
  ["12455"] = {
    key = "12455",
    word = "39sese.com",
  },
  ["12456"] = {
    key = "12456",
    word = "www.39sese.com",
  },
  ["12457"] = {
    key = "12457",
    word = "ckc01.hdhdv.cn",
  },
  ["12458"] = {
    key = "12458",
    word = "online-media-archive.net",
  },
  ["12459"] = {
    key = "12459",
    word = "ase1d.cn",
  },
  ["12460"] = {
    key = "12460",
    word = "iioossddxx.3322.org",
  },
  ["12461"] = {
    key = "12461",
    word = "www.jianpu.cn",
  },
  ["12462"] = {
    key = "12462",
    word = "imagehut4.cn",
  },
  ["12463"] = {
    key = "12463",
    word = "mmpp258.com",
  },
  ["12464"] = {
    key = "12464",
    word = "www.popkarrt.cn",
  },
  ["12465"] = {
    key = "12465",
    word = "dlsmg.cn",
  },
  ["12466"] = {
    key = "12466",
    word = "www.dlsmg.cn",
  },
  ["12467"] = {
    key = "12467",
    word = "105qngkk.863computer.org.cn",
  },
  ["12468"] = {
    key = "12468",
    word = "www.shsmg.com.cn",
  },
  ["12469"] = {
    key = "12469",
    word = "www.whsmg.cn",
  },
  ["12470"] = {
    key = "12470",
    word = "111.jqtop.com",
  },
  ["12471"] = {
    key = "12471",
    word = "top.rxcrw.com",
  },
  ["12472"] = {
    key = "12472",
    word = "www.qqvip2.cn",
  },
  ["12473"] = {
    key = "12473",
    word = "qqvip2.cn",
  },
  ["12474"] = {
    key = "12474",
    word = "www1-qq.cn",
  },
  ["12475"] = {
    key = "12475",
    word = "www.dnfgqq.com",
  },
  ["12476"] = {
    key = "12476",
    word = "www.spafeixin.cn",
  },
  ["12477"] = {
    key = "12477",
    word = "www.cp8258.cn",
  },
  ["12478"] = {
    key = "12478",
    word = "cp8258.cn",
  },
  ["12479"] = {
    key = "12479",
    word = "cp01.com",
  },
  ["12480"] = {
    key = "12480",
    word = "www.cpycwz.com",
  },
  ["12481"] = {
    key = "12481",
    word = "cpycwz.com",
  },
  ["12482"] = {
    key = "12482",
    word = "08cpw.com",
  },
  ["12483"] = {
    key = "12483",
    word = "cctv-viplx.cn",
  },
  ["12484"] = {
    key = "12484",
    word = "cctv3-0.cn",
  },
  ["12485"] = {
    key = "12485",
    word = "wwww.6mxx.com",
  },
  ["12486"] = {
    key = "12486",
    word = "6mxx.com",
  },
  ["12487"] = {
    key = "12487",
    word = "9jjxx.com",
  },
  ["12488"] = {
    key = "12488",
    word = "bobo.1wwzz.com",
  },
  ["12489"] = {
    key = "12489",
    word = "www.8yyxx.com",
  },
  ["12490"] = {
    key = "12490",
    word = "8yyxx.com",
  },
  ["12491"] = {
    key = "12491",
    word = "www.8gggg.com",
  },
  ["12492"] = {
    key = "12492",
    word = "www.69mmhh.com",
  },
  ["12493"] = {
    key = "12493",
    word = "69mmhh.com",
  },
  ["12494"] = {
    key = "12494",
    word = "8gggg.com",
  },
  ["12495"] = {
    key = "12495",
    word = "www.6nxx.com",
  },
  ["12496"] = {
    key = "12496",
    word = "6nxx.com",
  },
  ["12497"] = {
    key = "12497",
    word = "www.6nnnn.com",
  },
  ["12498"] = {
    key = "12498",
    word = "6nnnn.com",
  },
  ["12499"] = {
    key = "12499",
    word = "www.9wxx.com",
  },
  ["12500"] = {
    key = "12500",
    word = "9wxx.com",
  },
  ["12501"] = {
    key = "12501",
    word = "www.07yin.com",
  },
  ["12502"] = {
    key = "12502",
    word = "07yin.com",
  },
  ["12503"] = {
    key = "12503",
    word = "qqcs2009.cn",
  },
  ["12504"] = {
    key = "12504",
    word = "www.qqcs2009.cn",
  },
  ["12505"] = {
    key = "12505",
    word = "www.warcraftehina.com",
  },
  ["12506"] = {
    key = "12506",
    word = "8n20.aabbcc258.cn",
  },
  ["12507"] = {
    key = "12507",
    word = "google.googlee10.cn",
  },
  ["12508"] = {
    key = "12508",
    word = "www.goodhao188.com",
  },
  ["12509"] = {
    key = "12509",
    word = "liushizhounian.qqxuexiao.com",
  },
  ["12510"] = {
    key = "12510",
    word = "china60.wauee.com",
  },
  ["12511"] = {
    key = "12511",
    word = "www.aiongames.com",
  },
  ["12512"] = {
    key = "12512",
    word = "game.guo360.co.cc",
  },
  ["12513"] = {
    key = "12513",
    word = "www.hhmm88.com",
  },
  ["12514"] = {
    key = "12514",
    word = "456.qq22456.cn",
  },
  ["12515"] = {
    key = "12515",
    word = "qqm.name",
  },
  ["12516"] = {
    key = "12516",
    word = "www.qqm.name",
  },
  ["12517"] = {
    key = "12517",
    word = "qqfarmw.cn",
  },
  ["12518"] = {
    key = "12518",
    word = "xx.use110.mobi",
  },
  ["12519"] = {
    key = "12519",
    word = "www.zz8888.net",
  },
  ["12520"] = {
    key = "12520",
    word = "1.dd9b.com",
  },
  ["12521"] = {
    key = "12521",
    word = "fxok.cn",
  },
  ["12522"] = {
    key = "12522",
    word = "www.qqaov.com",
  },
  ["12523"] = {
    key = "12523",
    word = "qqaov.com",
  },
  ["12524"] = {
    key = "12524",
    word = "tv-viplx.cn",
  },
  ["12525"] = {
    key = "12525",
    word = "www.qqfarmw.cn",
  },
  ["12526"] = {
    key = "12526",
    word = "happyfarms.cn",
  },
  ["12527"] = {
    key = "12527",
    word = "happyqqfarm.cn",
  },
  ["12528"] = {
    key = "12528",
    word = "qqajkluioy.3322.org",
  },
  ["12529"] = {
    key = "12529",
    word = "qqfarmb.cn",
  },
  ["12530"] = {
    key = "12530",
    word = "qqfarmd.cn",
  },
  ["12531"] = {
    key = "12531",
    word = "qqfarme.cn",
  },
  ["12532"] = {
    key = "12532",
    word = "qqfarmg.cn",
  },
  ["12533"] = {
    key = "12533",
    word = "qqfarmr.cn",
  },
  ["12534"] = {
    key = "12534",
    word = "qqfarmx.cn",
  },
  ["12535"] = {
    key = "12535",
    word = "qqfarmy.cn",
  },
  ["12536"] = {
    key = "12536",
    word = "qqtrrt.com.cn",
  },
  ["12537"] = {
    key = "12537",
    word = "www.qqtrrt.com.cn",
  },
  ["12538"] = {
    key = "12538",
    word = "haa.ss.la",
  },
  ["12539"] = {
    key = "12539",
    word = "www.vip.qq.wz12.com",
  },
  ["12540"] = {
    key = "12540",
    word = "vip.qq.wz12.com",
  },
  ["12541"] = {
    key = "12541",
    word = "2.cxzzd.com",
  },
  ["12542"] = {
    key = "12542",
    word = "3.cxzzd.com",
  },
  ["12543"] = {
    key = "12543",
    word = "wg1185.cn",
  },
  ["12544"] = {
    key = "12544",
    word = "wg879.cn",
  },
  ["12545"] = {
    key = "12545",
    word = "veuo.cn",
  },
  ["12546"] = {
    key = "12546",
    word = "bbs.5hua9.cn",
  },
  ["12547"] = {
    key = "12547",
    word = "wm.ds5iop.cn",
  },
  ["12548"] = {
    key = "12548",
    word = "wm.yxnjs.com",
  },
  ["12549"] = {
    key = "12549",
    word = "www.dukeba.com",
  },
  ["12550"] = {
    key = "12550",
    word = "so11.cn",
  },
  ["12551"] = {
    key = "12551",
    word = "www.so11.cn",
  },
  ["12552"] = {
    key = "12552",
    word = "qqju.org",
  },
  ["12553"] = {
    key = "12553",
    word = "wm8798.3322.org",
  },
  ["12554"] = {
    key = "12554",
    word = "www.dh234.com",
  },
  ["12555"] = {
    key = "12555",
    word = "d.doinw.com",
  },
  ["12556"] = {
    key = "12556",
    word = "fartunaall.ru",
  },
  ["12557"] = {
    key = "12557",
    word = "kybbt.cn",
  },
  ["12558"] = {
    key = "12558",
    word = "435434535.3322.org",
  },
  ["12559"] = {
    key = "12559",
    word = "wm.ds4ijf.cn",
  },
  ["12560"] = {
    key = "12560",
    word = "wm.9wfij.cn",
  },
  ["12561"] = {
    key = "12561",
    word = "qqzzxxaass.3322.org",
  },
  ["12562"] = {
    key = "12562",
    word = "360safebox.9966.org",
  },
  ["12563"] = {
    key = "12563",
    word = "www.66qsw.com",
  },
  ["12564"] = {
    key = "12564",
    word = "66qsw.com",
  },
  ["12565"] = {
    key = "12565",
    word = "www.amateurmovies.in",
  },
  ["12566"] = {
    key = "12566",
    word = "amateurmovies.in",
  },
  ["12567"] = {
    key = "12567",
    word = "ddd.66qsw.com",
  },
  ["12568"] = {
    key = "12568",
    word = "se.66qsw.com",
  },
  ["12569"] = {
    key = "12569",
    word = "88qingse.com",
  },
  ["12570"] = {
    key = "12570",
    word = "ssss.66qsw.com",
  },
  ["12571"] = {
    key = "12571",
    word = "xxx.66qsw.com",
  },
  ["12572"] = {
    key = "12572",
    word = "masterwanker.com",
  },
  ["12573"] = {
    key = "12573",
    word = "www.masterwanker.com",
  },
  ["12574"] = {
    key = "12574",
    word = "www.pornhost.com",
  },
  ["12575"] = {
    key = "12575",
    word = "dd5xx.com",
  },
  ["12576"] = {
    key = "12576",
    word = "www.dd5xx.com",
  },
  ["12577"] = {
    key = "12577",
    word = "yybbbb.com",
  },
  ["12578"] = {
    key = "12578",
    word = "www.65gao.com",
  },
  ["12579"] = {
    key = "12579",
    word = "65gao.com",
  },
  ["12580"] = {
    key = "12580",
    word = "www.sesemao.net",
  },
  ["12581"] = {
    key = "12581",
    word = "se.woyaoxingjiaowang.net.cn",
  },
  ["12582"] = {
    key = "12582",
    word = "www.97530.cn",
  },
  ["12583"] = {
    key = "12583",
    word = "97530.cn",
  },
  ["12584"] = {
    key = "12584",
    word = "www.siwamm.net.cn",
  },
  ["12585"] = {
    key = "12585",
    word = "siwamm.net.cn",
  },
  ["12586"] = {
    key = "12586",
    word = "www.se11.info",
  },
  ["12587"] = {
    key = "12587",
    word = "se11.info",
  },
  ["12588"] = {
    key = "12588",
    word = "bo.1234vv.com",
  },
  ["12589"] = {
    key = "12589",
    word = "av.94aq.cn",
  },
  ["12590"] = {
    key = "12590",
    word = "www.1234vv.com",
  },
  ["12591"] = {
    key = "12591",
    word = "yuna133.3322.org",
  },
  ["12592"] = {
    key = "12592",
    word = "happy-fxs.com",
  },
  ["12593"] = {
    key = "12593",
    word = "socks5service.cn",
  },
  ["12594"] = {
    key = "12594",
    word = "456.ww22456.cn",
  },
  ["12595"] = {
    key = "12595",
    word = "a1.pzxz8.com",
  },
  ["12596"] = {
    key = "12596",
    word = "www.qqxs6.cn",
  },
  ["12597"] = {
    key = "12597",
    word = "qqxs6.cn",
  },
  ["12598"] = {
    key = "12598",
    word = "kvf.dns0755.net",
  },
  ["12599"] = {
    key = "12599",
    word = "www.guo360.co.cc",
  },
  ["12600"] = {
    key = "12600",
    word = "wmdag3fd.3322.org",
  },
  ["12601"] = {
    key = "12601",
    word = "d.cxdde.com",
  },
  ["12602"] = {
    key = "12602",
    word = "g1476.cn",
  },
  ["12603"] = {
    key = "12603",
    word = "ejiwu9987.cn",
  },
  ["12604"] = {
    key = "12604",
    word = "sockslab.net",
  },
  ["12605"] = {
    key = "12605",
    word = "fc689.cn",
  },
  ["12606"] = {
    key = "12606",
    word = "www.fc689.cn",
  },
  ["12607"] = {
    key = "12607",
    word = "www.zhcw889.com",
  },
  ["12608"] = {
    key = "12608",
    word = "zhcw889.com",
  },
  ["12609"] = {
    key = "12609",
    word = "www.fc56588.cn",
  },
  ["12610"] = {
    key = "12610",
    word = "fc56588.cn",
  },
  ["12611"] = {
    key = "12611",
    word = "www.08cpw.com",
  },
  ["12612"] = {
    key = "12612",
    word = "www.cp34568.cn",
  },
  ["12613"] = {
    key = "12613",
    word = "cp34568.cn",
  },
  ["12614"] = {
    key = "12614",
    word = "www.g1476.cn",
  },
  ["12615"] = {
    key = "12615",
    word = "06000.cn",
  },
  ["12616"] = {
    key = "12616",
    word = "88881121223888.rulvbobingainimadeqiu.3322.org",
  },
  ["12617"] = {
    key = "12617",
    word = "yia.dns0755.net",
  },
  ["12618"] = {
    key = "12618",
    word = "qxqx.7766.org",
  },
  ["12619"] = {
    key = "12619",
    word = "www.niggals.com",
  },
  ["12620"] = {
    key = "12620",
    word = "niggals.com",
  },
  ["12621"] = {
    key = "12621",
    word = "5435433.8866.org",
  },
  ["12622"] = {
    key = "12622",
    word = "aeefdar34.3322.org",
  },
  ["12623"] = {
    key = "12623",
    word = "5t434ffss.3322.org",
  },
  ["12624"] = {
    key = "12624",
    word = "cde.ss.la",
  },
  ["12625"] = {
    key = "12625",
    word = "ddl.ur36d.com",
  },
  ["12626"] = {
    key = "12626",
    word = "43254543534.9966.org",
  },
  ["12627"] = {
    key = "12627",
    word = "google-analystiks.com",
  },
  ["12628"] = {
    key = "12628",
    word = "dddl.754245.com",
  },
  ["12629"] = {
    key = "12629",
    word = "35465543.com",
  },
  ["12630"] = {
    key = "12630",
    word = "y5fgb.cn",
  },
  ["12631"] = {
    key = "12631",
    word = "563f235.cn",
  },
  ["12632"] = {
    key = "12632",
    word = "file.plusbag.net",
  },
  ["12633"] = {
    key = "12633",
    word = "abcabbaaabcd.rulvbobingainimadeqiu.3322.org",
  },
  ["12634"] = {
    key = "12634",
    word = "www.xzwrn.cn",
  },
  ["12635"] = {
    key = "12635",
    word = "w8.849jfg.com",
  },
  ["12636"] = {
    key = "12636",
    word = "www.v3338.com",
  },
  ["12637"] = {
    key = "12637",
    word = "bbssddk.cn",
  },
  ["12638"] = {
    key = "12638",
    word = "xl.974671.com",
  },
  ["12639"] = {
    key = "12639",
    word = "nenastiya.cn",
  },
  ["12640"] = {
    key = "12640",
    word = "w1.849jfg.com",
  },
  ["12641"] = {
    key = "12641",
    word = "abonlinelive.com",
  },
  ["12642"] = {
    key = "12642",
    word = "2x3x4x5x6x7x8.count.xj.cn",
  },
  ["12643"] = {
    key = "12643",
    word = "w3.dddddd32.com",
  },
  ["12644"] = {
    key = "12644",
    word = "r25281.nb.host192-168-1-2.com",
  },
  ["12645"] = {
    key = "12645",
    word = "w9.849jfg.com",
  },
  ["12646"] = {
    key = "12646",
    word = "2783ueiiw.cn",
  },
  ["12647"] = {
    key = "12647",
    word = "kokkosik.com",
  },
  ["12648"] = {
    key = "12648",
    word = "w3.849jfg.com",
  },
  ["12649"] = {
    key = "12649",
    word = "dnusax.com",
  },
  ["12650"] = {
    key = "12650",
    word = "wm.2e7860.cn",
  },
  ["12651"] = {
    key = "12651",
    word = "downloadpoint.cn",
  },
  ["12652"] = {
    key = "12652",
    word = "22.pzwm.info",
  },
  ["12653"] = {
    key = "12653",
    word = "wm.245a34.cn",
  },
  ["12654"] = {
    key = "12654",
    word = "ukwirex.info",
  },
  ["12655"] = {
    key = "12655",
    word = "bmw7x.cn",
  },
  ["12656"] = {
    key = "12656",
    word = "2.exksc.com",
  },
  ["12657"] = {
    key = "12657",
    word = "kolinhopewaqs.com",
  },
  ["12658"] = {
    key = "12658",
    word = "www.kolinhopewaqs.com",
  },
  ["12659"] = {
    key = "12659",
    word = "abcaaaaaabcd.rulvbobingainimadeqiu.3322.org",
  },
  ["12660"] = {
    key = "12660",
    word = "freedom3.cn",
  },
  ["12661"] = {
    key = "12661",
    word = "1.qinqin.info",
  },
  ["12662"] = {
    key = "12662",
    word = "1.sexdao.info",
  },
  ["12663"] = {
    key = "12663",
    word = "1.exksc.com",
  },
  ["12664"] = {
    key = "12664",
    word = "qingse99.3322.org",
  },
  ["12665"] = {
    key = "12665",
    word = "hookbaes.cn",
  },
  ["12666"] = {
    key = "12666",
    word = "dfghs.cn",
  },
  ["12667"] = {
    key = "12667",
    word = "addvertseense.co.uk",
  },
  ["12668"] = {
    key = "12668",
    word = "yij.dns0755.net",
  },
  ["12669"] = {
    key = "12669",
    word = "qingss.3322.org",
  },
  ["12670"] = {
    key = "12670",
    word = "s15.b387yh3uyh.3322.org",
  },
  ["12671"] = {
    key = "12671",
    word = "2010down.cn",
  },
  ["12672"] = {
    key = "12672",
    word = "www.2010down.cn",
  },
  ["12673"] = {
    key = "12673",
    word = "456.ee22456.cn",
  },
  ["12674"] = {
    key = "12674",
    word = "www.socks5service.cn",
  },
  ["12675"] = {
    key = "12675",
    word = "fdsfdscvdfde4.6600.org",
  },
  ["12676"] = {
    key = "12676",
    word = "123.sd22ddd.cn",
  },
  ["12677"] = {
    key = "12677",
    word = "www.800810down.cn",
  },
  ["12678"] = {
    key = "12678",
    word = "800810down.cn",
  },
  ["12679"] = {
    key = "12679",
    word = "wm.99c342.cn",
  },
  ["12680"] = {
    key = "12680",
    word = "antivirusplus2010.com",
  },
  ["12681"] = {
    key = "12681",
    word = "wm.888b123.cn",
  },
  ["12682"] = {
    key = "12682",
    word = "my-correios.com",
  },
  ["12683"] = {
    key = "12683",
    word = "3.exksc.com",
  },
  ["12684"] = {
    key = "12684",
    word = "www.f17f.cn",
  },
  ["12685"] = {
    key = "12685",
    word = "0920ss.3322.org",
  },
  ["12686"] = {
    key = "12686",
    word = "4.exksc.com",
  },
  ["12687"] = {
    key = "12687",
    word = "432ddsds33232.8866.org",
  },
  ["12688"] = {
    key = "12688",
    word = "shangshan.w990.vhostgo.com",
  },
  ["12689"] = {
    key = "12689",
    word = "w2.dddddd32.com",
  },
  ["12690"] = {
    key = "12690",
    word = "0916ss.3322.org",
  },
  ["12691"] = {
    key = "12691",
    word = "3rdsddsd.7766.org",
  },
  ["12692"] = {
    key = "12692",
    word = "qqhx.uugua.cn",
  },
  ["12693"] = {
    key = "12693",
    word = "www.zolcorp.com",
  },
  ["12694"] = {
    key = "12694",
    word = "www.qq-2009tx.com",
  },
  ["12695"] = {
    key = "12695",
    word = "qq-2009tx.com",
  },
  ["12696"] = {
    key = "12696",
    word = "www.brans.pl",
  },
  ["12697"] = {
    key = "12697",
    word = "d.eddxx.com",
  },
  ["12698"] = {
    key = "12698",
    word = "www.111ball.com",
  },
  ["12699"] = {
    key = "12699",
    word = "jiayifan.cn",
  },
  ["12700"] = {
    key = "12700",
    word = "wwwitems.cn",
  },
  ["12701"] = {
    key = "12701",
    word = "musicmobi.com.cn",
  },
  ["12702"] = {
    key = "12702",
    word = "google.maniyakat.cn",
  },
  ["12703"] = {
    key = "12703",
    word = "www.yuhaiwei.cn",
  },
  ["12704"] = {
    key = "12704",
    word = "yuhaiwei.cn",
  },
  ["12705"] = {
    key = "12705",
    word = "www.5d6g.cn",
  },
  ["12706"] = {
    key = "12706",
    word = "aa.1791xx.com",
  },
  ["12707"] = {
    key = "12707",
    word = "bexo.2288.org",
  },
  ["12708"] = {
    key = "12708",
    word = "heqiuyan.cn",
  },
  ["12709"] = {
    key = "12709",
    word = "www.heqiuyan.cn",
  },
  ["12710"] = {
    key = "12710",
    word = "67i11.cn",
  },
  ["12711"] = {
    key = "12711",
    word = "ee00r.2288.org",
  },
  ["12712"] = {
    key = "12712",
    word = "aba.dns0755.net",
  },
  ["12713"] = {
    key = "12713",
    word = "983h2.cn",
  },
  ["12714"] = {
    key = "12714",
    word = "linbiao.9966.org",
  },
  ["12715"] = {
    key = "12715",
    word = "www.thestop.com.cn",
  },
  ["12716"] = {
    key = "12716",
    word = "abe.dns0755.net",
  },
  ["12717"] = {
    key = "12717",
    word = "kpaxikey.cn",
  },
  ["12718"] = {
    key = "12718",
    word = "se11se.net",
  },
  ["12719"] = {
    key = "12719",
    word = "www.se11se.net",
  },
  ["12720"] = {
    key = "12720",
    word = "eee.ww22ddd.cn",
  },
  ["12721"] = {
    key = "12721",
    word = "www.zzt1.com",
  },
  ["12722"] = {
    key = "12722",
    word = "9821g9.cn",
  },
  ["12723"] = {
    key = "12723",
    word = "mmpp321.com",
  },
  ["12724"] = {
    key = "12724",
    word = "knownsec.8800.org",
  },
  ["12725"] = {
    key = "12725",
    word = "www.mmpp321.com",
  },
  ["12726"] = {
    key = "12726",
    word = "oa.dfac.com",
  },
  ["12727"] = {
    key = "12727",
    word = "u.gpask.cn",
  },
  ["12728"] = {
    key = "12728",
    word = "2.doxws.com",
  },
  ["12729"] = {
    key = "12729",
    word = "1.doxws.com",
  },
  ["12730"] = {
    key = "12730",
    word = "www.presentes.com.cn",
  },
  ["12731"] = {
    key = "12731",
    word = "yy.dkjf45.com.cn",
  },
  ["12732"] = {
    key = "12732",
    word = "presentes.com.cn",
  },
  ["12733"] = {
    key = "12733",
    word = "655996.cn",
  },
  ["12734"] = {
    key = "12734",
    word = "www.655996.cn",
  },
  ["12735"] = {
    key = "12735",
    word = "www.70622.com",
  },
  ["12736"] = {
    key = "12736",
    word = "70622.com",
  },
  ["12737"] = {
    key = "12737",
    word = "3d49.cn",
  },
  ["12738"] = {
    key = "12738",
    word = "mm.qeshow.com",
  },
  ["12739"] = {
    key = "12739",
    word = "www.3d49.cn",
  },
  ["12740"] = {
    key = "12740",
    word = "www.fu456.com",
  },
  ["12741"] = {
    key = "12741",
    word = "fu456.com",
  },
  ["12742"] = {
    key = "12742",
    word = "www.flcp688.com",
  },
  ["12743"] = {
    key = "12743",
    word = "flcp688.com",
  },
  ["12744"] = {
    key = "12744",
    word = "www.666158.cn",
  },
  ["12745"] = {
    key = "12745",
    word = "666158.cn",
  },
  ["12746"] = {
    key = "12746",
    word = "www.218318.cn",
  },
  ["12747"] = {
    key = "12747",
    word = "218318.cn",
  },
  ["12748"] = {
    key = "12748",
    word = "www.888859.cn",
  },
  ["12749"] = {
    key = "12749",
    word = "888859.cn",
  },
  ["12750"] = {
    key = "12750",
    word = "www.cp6595.cn",
  },
  ["12751"] = {
    key = "12751",
    word = "cp6595.cn",
  },
  ["12752"] = {
    key = "12752",
    word = "www.0073d.cn",
  },
  ["12753"] = {
    key = "12753",
    word = "0073d.cn",
  },
  ["12754"] = {
    key = "12754",
    word = "www.87919.com",
  },
  ["12755"] = {
    key = "12755",
    word = "www.58fcw.cn",
  },
  ["12756"] = {
    key = "12756",
    word = "58fcw.cn",
  },
  ["12757"] = {
    key = "12757",
    word = "fc178.com",
  },
  ["12758"] = {
    key = "12758",
    word = "www.fc5898.cn",
  },
  ["12759"] = {
    key = "12759",
    word = "fc5898.cn",
  },
  ["12760"] = {
    key = "12760",
    word = "www.809678.cn",
  },
  ["12761"] = {
    key = "12761",
    word = "809678.cn",
  },
  ["12762"] = {
    key = "12762",
    word = "www.fc3d558.com",
  },
  ["12763"] = {
    key = "12763",
    word = "fc3d558.com",
  },
  ["12764"] = {
    key = "12764",
    word = "www.cp756.cn",
  },
  ["12765"] = {
    key = "12765",
    word = "www.cp8868.com",
  },
  ["12766"] = {
    key = "12766",
    word = "cp8868.com",
  },
  ["12767"] = {
    key = "12767",
    word = "www.3d8886.com",
  },
  ["12768"] = {
    key = "12768",
    word = "1.99game.info",
  },
  ["12769"] = {
    key = "12769",
    word = "1.tianshi2000.info",
  },
  ["12770"] = {
    key = "12770",
    word = "3d8886.com",
  },
  ["12771"] = {
    key = "12771",
    word = "www.cp790.cn",
  },
  ["12772"] = {
    key = "12772",
    word = "cp790.cn",
  },
  ["12773"] = {
    key = "12773",
    word = "www.3dcplt.com",
  },
  ["12774"] = {
    key = "12774",
    word = "3dcplt.com",
  },
  ["12775"] = {
    key = "12775",
    word = "www.flcp8848.com",
  },
  ["12776"] = {
    key = "12776",
    word = "flcp8848.com",
  },
  ["12777"] = {
    key = "12777",
    word = "tv-viple.cn",
  },
  ["12778"] = {
    key = "12778",
    word = "active.b2b.hc360.com",
  },
  ["12779"] = {
    key = "12779",
    word = "www.sporttoday.cn",
  },
  ["12780"] = {
    key = "12780",
    word = "code.keyrunn.co.cc",
  },
  ["12781"] = {
    key = "12781",
    word = "www.newsreach.cn",
  },
  ["12782"] = {
    key = "12782",
    word = "1111111.aiqiusese.3322.org",
  },
  ["12783"] = {
    key = "12783",
    word = "jhgyuty.cn",
  },
  ["12784"] = {
    key = "12784",
    word = "rewdsds333.8866.org",
  },
  ["12785"] = {
    key = "12785",
    word = "www.yaolihui.cn",
  },
  ["12786"] = {
    key = "12786",
    word = "432432ddsd.8866.org",
  },
  ["12787"] = {
    key = "12787",
    word = "xdxd918.3322.org",
  },
  ["12788"] = {
    key = "12788",
    word = "onelun.cn",
  },
  ["12789"] = {
    key = "12789",
    word = "fdsa3324324.8866.org",
  },
  ["12790"] = {
    key = "12790",
    word = "www.xtrades.com.cn",
  },
  ["12791"] = {
    key = "12791",
    word = "www.kiraabc.com",
  },
  ["12792"] = {
    key = "12792",
    word = "wan886.com",
  },
  ["12793"] = {
    key = "12793",
    word = "jz926.3322.org",
  },
  ["12794"] = {
    key = "12794",
    word = "wm.990248.cn",
  },
  ["12795"] = {
    key = "12795",
    word = "qcd127.com",
  },
  ["12796"] = {
    key = "12796",
    word = "kaixin-200.com",
  },
  ["12797"] = {
    key = "12797",
    word = "cnnncccn.cn",
  },
  ["12798"] = {
    key = "12798",
    word = "1.fuwxh.com",
  },
  ["12799"] = {
    key = "12799",
    word = "2.fuwxh.com",
  },
  ["12800"] = {
    key = "12800",
    word = "3.fuwxh.com",
  },
  ["12801"] = {
    key = "12801",
    word = "ayahaha.36tt.3322.org",
  },
  ["12802"] = {
    key = "12802",
    word = "www.tlwg5.cn",
  },
  ["12803"] = {
    key = "12803",
    word = "pt930.9966.org",
  },
  ["12804"] = {
    key = "12804",
    word = "1314r.3322.org",
  },
  ["12805"] = {
    key = "12805",
    word = "www.htm5.co.cc",
  },
  ["12806"] = {
    key = "12806",
    word = "www.htm6.co.cc",
  },
  ["12807"] = {
    key = "12807",
    word = "e11.9966.org",
  },
  ["12808"] = {
    key = "12808",
    word = "w1.dddddd32.com",
  },
  ["12809"] = {
    key = "12809",
    word = "abk.dns0755.net",
  },
  ["12810"] = {
    key = "12810",
    word = "www.qqluck2009.cn",
  },
  ["12811"] = {
    key = "12811",
    word = "14647.cn",
  },
  ["12812"] = {
    key = "12812",
    word = "w8.dddddd32.com",
  },
  ["12813"] = {
    key = "12813",
    word = "qqzxcjklhgy.3322.org",
  },
  ["12814"] = {
    key = "12814",
    word = "www.grodno-online.com",
  },
  ["12815"] = {
    key = "12815",
    word = "bccccdssse3.7766.org",
  },
  ["12816"] = {
    key = "12816",
    word = "ww.wyt365.cn",
  },
  ["12817"] = {
    key = "12817",
    word = "www.chinaboji.net",
  },
  ["12818"] = {
    key = "12818",
    word = "org-edu.ru",
  },
  ["12819"] = {
    key = "12819",
    word = "www.azf2.cn",
  },
  ["12820"] = {
    key = "12820",
    word = "allfilesstorage.com",
  },
  ["12821"] = {
    key = "12821",
    word = "b6tt4.114anhui.com",
  },
  ["12822"] = {
    key = "12822",
    word = "e6tt4.114anhui.com",
  },
  ["12823"] = {
    key = "12823",
    word = "56gvdfg444.2288.org",
  },
  ["12824"] = {
    key = "12824",
    word = "dh.41119.cn",
  },
  ["12825"] = {
    key = "12825",
    word = "ddl.974671.com",
  },
  ["12826"] = {
    key = "12826",
    word = "scanw.8800.org",
  },
  ["12827"] = {
    key = "12827",
    word = "a6tt4.114anhui.com",
  },
  ["12828"] = {
    key = "12828",
    word = "www.zhongjz.com",
  },
  ["12829"] = {
    key = "12829",
    word = "m.99081.com",
  },
  ["12830"] = {
    key = "12830",
    word = "leoe.3322.org",
  },
  ["12831"] = {
    key = "12831",
    word = "www.keyrvn.co.cc",
  },
  ["12832"] = {
    key = "12832",
    word = "damdang.vn",
  },
  ["12833"] = {
    key = "12833",
    word = "se13se.net",
  },
  ["12834"] = {
    key = "12834",
    word = "ft916.8800.org",
  },
  ["12835"] = {
    key = "12835",
    word = "www.landmarklondon.mobi",
  },
  ["12836"] = {
    key = "12836",
    word = "stallvars-2.cn",
  },
  ["12837"] = {
    key = "12837",
    word = "www.pereca2009.com",
  },
  ["12838"] = {
    key = "12838",
    word = "www.vymar.cz",
  },
  ["12839"] = {
    key = "12839",
    word = "mytotalscanner17.com",
  },
  ["12840"] = {
    key = "12840",
    word = "paganinihttpdown.go.3322.org",
  },
  ["12841"] = {
    key = "12841",
    word = "jxox.8800.org",
  },
  ["12842"] = {
    key = "12842",
    word = "dxz.974671.com",
  },
  ["12843"] = {
    key = "12843",
    word = "456.ww11456.cn",
  },
  ["12844"] = {
    key = "12844",
    word = "dns.dmy2.com",
  },
  ["12845"] = {
    key = "12845",
    word = "crsa1.cn",
  },
  ["12846"] = {
    key = "12846",
    word = "xm1.bnz8.cn",
  },
  ["12847"] = {
    key = "12847",
    word = "nbbfrdfsfe.8800.org",
  },
  ["12848"] = {
    key = "12848",
    word = "kj8l.kmip.net",
  },
  ["12849"] = {
    key = "12849",
    word = "cdfgge.net",
  },
  ["12850"] = {
    key = "12850",
    word = "abi.dns0755.net",
  },
  ["12851"] = {
    key = "12851",
    word = "1520ai.kmip.net",
  },
  ["12852"] = {
    key = "12852",
    word = "granata282.cn",
  },
  ["12853"] = {
    key = "12853",
    word = "down.114graph.com",
  },
  ["12854"] = {
    key = "12854",
    word = "xtjdm1.kmip.net",
  },
  ["12855"] = {
    key = "12855",
    word = "gfr24.com",
  },
  ["12856"] = {
    key = "12856",
    word = "www.25sys25.cn",
  },
  ["12857"] = {
    key = "12857",
    word = "www.wymfw.cn",
  },
  ["12858"] = {
    key = "12858",
    word = "ngfres.com",
  },
  ["12859"] = {
    key = "12859",
    word = "d.fgddx.com",
  },
  ["12860"] = {
    key = "12860",
    word = "nm11df.cn",
  },
  ["12861"] = {
    key = "12861",
    word = "s23.b387yh3uyh.3322.org",
  },
  ["12862"] = {
    key = "12862",
    word = "txt.efgvd.com",
  },
  ["12863"] = {
    key = "12863",
    word = "vdswrt.com",
  },
  ["12864"] = {
    key = "12864",
    word = "qq12345.kmip.net",
  },
  ["12865"] = {
    key = "12865",
    word = "www.qq.com.aaadmin5.com",
  },
  ["12866"] = {
    key = "12866",
    word = "abh.dns0755.net",
  },
  ["12867"] = {
    key = "12867",
    word = "28773.cn",
  },
  ["12868"] = {
    key = "12868",
    word = "yo19.cn",
  },
  ["12869"] = {
    key = "12869",
    word = "www.yo19.cn",
  },
  ["12870"] = {
    key = "12870",
    word = "fdccdf333.7766.org",
  },
  ["12871"] = {
    key = "12871",
    word = "0926gx.kmip.net",
  },
  ["12872"] = {
    key = "12872",
    word = "awebunitra.com",
  },
  ["12873"] = {
    key = "12873",
    word = "cros.0134.cn",
  },
  ["12874"] = {
    key = "12874",
    word = "ygfc1.cn",
  },
  ["12875"] = {
    key = "12875",
    word = "parkelec.co.kr",
  },
  ["12876"] = {
    key = "12876",
    word = "www.g51s.cn",
  },
  ["12877"] = {
    key = "12877",
    word = "3ggt.kmip.net",
  },
  ["12878"] = {
    key = "12878",
    word = "myndomain.info",
  },
  ["12879"] = {
    key = "12879",
    word = "good-week.cn",
  },
  ["12880"] = {
    key = "12880",
    word = "kievsk.com",
  },
  ["12881"] = {
    key = "12881",
    word = "abn.dns0755.net",
  },
  ["12882"] = {
    key = "12882",
    word = "www.ji11.cn",
  },
  ["12883"] = {
    key = "12883",
    word = "www.0914114.cn",
  },
  ["12884"] = {
    key = "12884",
    word = "kpizuyuw.cn",
  },
  ["12885"] = {
    key = "12885",
    word = "www.cutalot.cn",
  },
  ["12886"] = {
    key = "12886",
    word = "cutalot.cn",
  },
  ["12887"] = {
    key = "12887",
    word = "li28.vicp.net",
  },
  ["12888"] = {
    key = "12888",
    word = "ghostusers.info",
  },
  ["12889"] = {
    key = "12889",
    word = "cctv3vip.com",
  },
  ["12890"] = {
    key = "12890",
    word = "www.tevnet.org",
  },
  ["12891"] = {
    key = "12891",
    word = "trenmeirland.ru",
  },
  ["12892"] = {
    key = "12892",
    word = "gotothefile.com",
  },
  ["12893"] = {
    key = "12893",
    word = "mm22.kmip.net",
  },
  ["12894"] = {
    key = "12894",
    word = "cm2.kmip.net",
  },
  ["12895"] = {
    key = "12895",
    word = "d3.ayxz.com",
  },
  ["12896"] = {
    key = "12896",
    word = "www.scw666.com",
  },
  ["12897"] = {
    key = "12897",
    word = "scw666.com",
  },
  ["12898"] = {
    key = "12898",
    word = "www.zxcai.com",
  },
  ["12899"] = {
    key = "12899",
    word = "zxcai.com",
  },
  ["12900"] = {
    key = "12900",
    word = "www.cp88128.com",
  },
  ["12901"] = {
    key = "12901",
    word = "cp88128.com",
  },
  ["12902"] = {
    key = "12902",
    word = "www.jiqingmm.com.cn",
  },
  ["12903"] = {
    key = "12903",
    word = "jiqingmm.com.cn",
  },
  ["12904"] = {
    key = "12904",
    word = "www.maopian.cc",
  },
  ["12905"] = {
    key = "12905",
    word = "maopian.cc",
  },
  ["12906"] = {
    key = "12906",
    word = "www.chengrenshipin.com",
  },
  ["12907"] = {
    key = "12907",
    word = "654.qrqr.net",
  },
  ["12908"] = {
    key = "12908",
    word = "www.moumom.cn",
  },
  ["12909"] = {
    key = "12909",
    word = "moumom.cn",
  },
  ["12910"] = {
    key = "12910",
    word = "www.do.eDNS.biz",
  },
  ["12911"] = {
    key = "12911",
    word = "do.eDNS.biz",
  },
  ["12912"] = {
    key = "12912",
    word = "www.89nnn.com",
  },
  ["12913"] = {
    key = "12913",
    word = "89nnn.com",
  },
  ["12914"] = {
    key = "12914",
    word = "sexba.3322.org",
  },
  ["12915"] = {
    key = "12915",
    word = "www.axmeinv.cn",
  },
  ["12916"] = {
    key = "12916",
    word = "sexba.budu.cc",
  },
  ["12917"] = {
    key = "12917",
    word = "langke.bad.mn",
  },
  ["12918"] = {
    key = "12918",
    word = "ns123.com.cn",
  },
  ["12919"] = {
    key = "12919",
    word = "se.beijingxx8.com",
  },
  ["12920"] = {
    key = "12920",
    word = "xc.beijingxx7.com",
  },
  ["12921"] = {
    key = "12921",
    word = "www.haohaobo.org",
  },
  ["12922"] = {
    key = "12922",
    word = "haohaobo.org",
  },
  ["12923"] = {
    key = "12923",
    word = "bbs.keyruns.co.cc",
  },
  ["12924"] = {
    key = "12924",
    word = "se.6bbss.com",
  },
  ["12925"] = {
    key = "12925",
    word = "www.wan886.com",
  },
  ["12926"] = {
    key = "12926",
    word = "www.7f7f.com",
  },
  ["12927"] = {
    key = "12927",
    word = "code.ikaokaoni.cn",
  },
  ["12928"] = {
    key = "12928",
    word = "ee.bww5.cn",
  },
  ["12929"] = {
    key = "12929",
    word = "sdse12345.cn",
  },
  ["12930"] = {
    key = "12930",
    word = "aeu44ry.cn",
  },
  ["12931"] = {
    key = "12931",
    word = "caob521.3322.org",
  },
  ["12932"] = {
    key = "12932",
    word = "fiio.8800.org",
  },
  ["12933"] = {
    key = "12933",
    word = "urj0.cn",
  },
  ["12934"] = {
    key = "12934",
    word = "securitytestinternetguide.com",
  },
  ["12935"] = {
    key = "12935",
    word = "www.securitytestinternetguide.com",
  },
  ["12936"] = {
    key = "12936",
    word = "www.mrbsd.org",
  },
  ["12937"] = {
    key = "12937",
    word = "ad.googlesyndications.co.cc",
  },
  ["12938"] = {
    key = "12938",
    word = "p7ld.cn",
  },
  ["12939"] = {
    key = "12939",
    word = "2m2m.kmip.net",
  },
  ["12940"] = {
    key = "12940",
    word = "acc.dns0755.net",
  },
  ["12941"] = {
    key = "12941",
    word = "acd.dns0755.net",
  },
  ["12942"] = {
    key = "12942",
    word = "z360.net",
  },
  ["12943"] = {
    key = "12943",
    word = "www.z360.net",
  },
  ["12944"] = {
    key = "12944",
    word = "www.shagua.cn",
  },
  ["12945"] = {
    key = "12945",
    word = "www.78777.cn",
  },
  ["12946"] = {
    key = "12946",
    word = "hot44.kmip.net",
  },
  ["12947"] = {
    key = "12947",
    word = "kj33ijfek.cn",
  },
  ["12948"] = {
    key = "12948",
    word = "x1ou.3322.org",
  },
  ["12949"] = {
    key = "12949",
    word = "gq8g.cn",
  },
  ["12950"] = {
    key = "12950",
    word = "scanw.8866.org",
  },
  ["12951"] = {
    key = "12951",
    word = "www.zuimeng.net",
  },
  ["12952"] = {
    key = "12952",
    word = "kojd.9966.org",
  },
  ["12953"] = {
    key = "12953",
    word = "down.my227.com",
  },
  ["12954"] = {
    key = "12954",
    word = "oxmu.7766.org",
  },
  ["12955"] = {
    key = "12955",
    word = "www.cp8877.com",
  },
  ["12956"] = {
    key = "12956",
    word = "cp8877.com",
  },
  ["12957"] = {
    key = "12957",
    word = "jockeybbs.cn",
  },
  ["12958"] = {
    key = "12958",
    word = "www.126rtys.com",
  },
  ["12959"] = {
    key = "12959",
    word = "cnzz1.kmip.net",
  },
  ["12960"] = {
    key = "12960",
    word = "cnzz0.kmip.net",
  },
  ["12961"] = {
    key = "12961",
    word = "www.qqvotel.cn",
  },
  ["12962"] = {
    key = "12962",
    word = "www.bgfw6.cn",
  },
  ["12963"] = {
    key = "12963",
    word = "www.x0gko.cn",
  },
  ["12964"] = {
    key = "12964",
    word = "avse.sewytwang.info",
  },
  ["12965"] = {
    key = "12965",
    word = "00zzd.2288.org",
  },
  ["12966"] = {
    key = "12966",
    word = "3god.net",
  },
  ["12967"] = {
    key = "12967",
    word = "se.tswyue.cn",
  },
  ["12968"] = {
    key = "12968",
    word = "www.im900.com",
  },
  ["12969"] = {
    key = "12969",
    word = "se.se-sese.net",
  },
  ["12970"] = {
    key = "12970",
    word = "haibo.16f.cn",
  },
  ["12971"] = {
    key = "12971",
    word = "sportsbay.cn",
  },
  ["12972"] = {
    key = "12972",
    word = "theson.com.cn",
  },
  ["12973"] = {
    key = "12973",
    word = "www.sportsbay.cn",
  },
  ["12974"] = {
    key = "12974",
    word = "ij55ar.cn",
  },
  ["12975"] = {
    key = "12975",
    word = "kied.9966.org",
  },
  ["12976"] = {
    key = "12976",
    word = "yof6.cn",
  },
  ["12977"] = {
    key = "12977",
    word = "d.gddxw.com",
  },
  ["12978"] = {
    key = "12978",
    word = "cc55f.8866.org",
  },
  ["12979"] = {
    key = "12979",
    word = "i18o.cn",
  },
  ["12980"] = {
    key = "12980",
    word = "www.0592001.com",
  },
  ["12981"] = {
    key = "12981",
    word = "tonglve.cn",
  },
  ["12982"] = {
    key = "12982",
    word = "avapian.com",
  },
  ["12983"] = {
    key = "12983",
    word = "www.8lz4.cn",
  },
  ["12984"] = {
    key = "12984",
    word = "www.jiuqumama.com",
  },
  ["12985"] = {
    key = "12985",
    word = "www.weiboo.com",
  },
  ["12986"] = {
    key = "12986",
    word = "8lz4.cn",
  },
  ["12987"] = {
    key = "12987",
    word = "zndxyey.8866.org",
  },
  ["12988"] = {
    key = "12988",
    word = "ravelotti.cn",
  },
  ["12989"] = {
    key = "12989",
    word = "g6tt4.114anhui.com",
  },
  ["12990"] = {
    key = "12990",
    word = "nhy7ubgv.114anhui.com",
  },
  ["12991"] = {
    key = "12991",
    word = "abt.dns0755.net",
  },
  ["12992"] = {
    key = "12992",
    word = "www.bo33bo.com",
  },
  ["12993"] = {
    key = "12993",
    word = "bo33bo.com",
  },
  ["12994"] = {
    key = "12994",
    word = "se14se.net",
  },
  ["12995"] = {
    key = "12995",
    word = "www.se14se.net",
  },
  ["12996"] = {
    key = "12996",
    word = "www-114la.com",
  },
  ["12997"] = {
    key = "12997",
    word = "se.sqwyt.im",
  },
  ["12998"] = {
    key = "12998",
    word = "i31.net.ru",
  },
  ["12999"] = {
    key = "12999",
    word = "www.fangyouw.com",
  },
  ["13000"] = {
    key = "13000",
    word = "js.mumayi.net",
  },
  ["13001"] = {
    key = "13001",
    word = "1.33lc.com",
  },
  ["13002"] = {
    key = "13002",
    word = "4.33lc.com",
  },
  ["13003"] = {
    key = "13003",
    word = "www.vnet6.com",
  },
  ["13004"] = {
    key = "13004",
    word = "abo.dns0755.net",
  },
  ["13005"] = {
    key = "13005",
    word = "abp.dns0755.net",
  },
  ["13006"] = {
    key = "13006",
    word = "www.qzswt.cn",
  },
  ["13007"] = {
    key = "13007",
    word = "dl.down-tudou.cn",
  },
  ["13008"] = {
    key = "13008",
    word = "download.qvodown.com",
  },
  ["13009"] = {
    key = "13009",
    word = "www.quchagg.cn",
  },
  ["13010"] = {
    key = "13010",
    word = "qqtouxiang.keaiq.com",
  },
  ["13011"] = {
    key = "13011",
    word = "www.979c.com",
  },
  ["13012"] = {
    key = "13012",
    word = "www.bets365.com.cn",
  },
  ["13013"] = {
    key = "13013",
    word = "qq.qqq58.cn",
  },
  ["13014"] = {
    key = "13014",
    word = "www.9jwp.cn",
  },
  ["13015"] = {
    key = "13015",
    word = "qqvipo.usa58.net",
  },
  ["13016"] = {
    key = "13016",
    word = "ddi.xorg.pl",
  },
  ["13017"] = {
    key = "13017",
    word = "sexba.nu.mu",
  },
  ["13018"] = {
    key = "13018",
    word = "0519pw.cn",
  },
  ["13019"] = {
    key = "13019",
    word = "www.008567.cn",
  },
  ["13020"] = {
    key = "13020",
    word = "008567.cn",
  },
  ["13021"] = {
    key = "13021",
    word = "www.scw678.cn",
  },
  ["13022"] = {
    key = "13022",
    word = "scw678.cn",
  },
  ["13023"] = {
    key = "13023",
    word = "pic1.images-yite.cn",
  },
  ["13024"] = {
    key = "13024",
    word = "mm.97gan2.info",
  },
  ["13025"] = {
    key = "13025",
    word = "kan.sewytwang.info",
  },
  ["13026"] = {
    key = "13026",
    word = "cpc.xuebi2000.cn",
  },
  ["13027"] = {
    key = "13027",
    word = "www.25aa.info",
  },
  ["13028"] = {
    key = "13028",
    word = "officea.flnet.org",
  },
  ["13029"] = {
    key = "13029",
    word = "2aini.kmip.net",
  },
  ["13030"] = {
    key = "13030",
    word = "www.lusongsong.com",
  },
  ["13031"] = {
    key = "13031",
    word = "www.avapian.com",
  },
  ["13032"] = {
    key = "13032",
    word = "r22.9966.org",
  },
  ["13033"] = {
    key = "13033",
    word = "xin110.kmip.net",
  },
  ["13034"] = {
    key = "13034",
    word = "www.88374.com",
  },
  ["13035"] = {
    key = "13035",
    word = "mm.aa88567.cn",
  },
  ["13036"] = {
    key = "13036",
    word = "f.baiyici.cn",
  },
  ["13037"] = {
    key = "13037",
    word = "www.3d90.com",
  },
  ["13038"] = {
    key = "13038",
    word = "3d90.com",
  },
  ["13039"] = {
    key = "13039",
    word = "www.cp52.net",
  },
  ["13040"] = {
    key = "13040",
    word = "cp52.net",
  },
  ["13041"] = {
    key = "13041",
    word = "www.cp7870.cn",
  },
  ["13042"] = {
    key = "13042",
    word = "cp7870.cn",
  },
  ["13043"] = {
    key = "13043",
    word = "www.cpw0688.cn",
  },
  ["13044"] = {
    key = "13044",
    word = "cpw0688.cn",
  },
  ["13045"] = {
    key = "13045",
    word = "www.0106658.cn",
  },
  ["13046"] = {
    key = "13046",
    word = "0106658.cn",
  },
  ["13047"] = {
    key = "13047",
    word = "www.bj788.com",
  },
  ["13048"] = {
    key = "13048",
    word = "bj788.com",
  },
  ["13049"] = {
    key = "13049",
    word = "g4k4h.cn",
  },
  ["13050"] = {
    key = "13050",
    word = "www.aq-anquan.com.cn",
  },
  ["13051"] = {
    key = "13051",
    word = "d5g5l.cn",
  },
  ["13052"] = {
    key = "13052",
    word = "www.mir2sdo.biz",
  },
  ["13053"] = {
    key = "13053",
    word = "gidromash.cn",
  },
  ["13054"] = {
    key = "13054",
    word = "aq-anquan.com.cn",
  },
  ["13055"] = {
    key = "13055",
    word = "asc20.com",
  },
  ["13056"] = {
    key = "13056",
    word = "www.vip-cctv2.com",
  },
  ["13057"] = {
    key = "13057",
    word = "xia.23u.info",
  },
  ["13058"] = {
    key = "13058",
    word = "novatoriz.cn",
  },
  ["13059"] = {
    key = "13059",
    word = "qqwet.com",
  },
  ["13060"] = {
    key = "13060",
    word = "www.chadnf.cn",
  },
  ["13061"] = {
    key = "13061",
    word = "www.newforum.co.kr",
  },
  ["13062"] = {
    key = "13062",
    word = "qqad2009.cn",
  },
  ["13063"] = {
    key = "13063",
    word = "ngytrd.com",
  },
  ["13064"] = {
    key = "13064",
    word = "www.qqsevice.com.cn",
  },
  ["13065"] = {
    key = "13065",
    word = "qqsevice.com.cn",
  },
  ["13066"] = {
    key = "13066",
    word = "www.2144w.com",
  },
  ["13067"] = {
    key = "13067",
    word = "chinchoi.cn",
  },
  ["13068"] = {
    key = "13068",
    word = "www.qqad2009.cn",
  },
  ["13069"] = {
    key = "13069",
    word = "iamchinese.info",
  },
  ["13070"] = {
    key = "13070",
    word = "www.sinasj9.com",
  },
  ["13071"] = {
    key = "13071",
    word = "www.cctv3-09.cn",
  },
  ["13072"] = {
    key = "13072",
    word = "jw961.cn",
  },
  ["13073"] = {
    key = "13073",
    word = "my111.info",
  },
  ["13074"] = {
    key = "13074",
    word = "qqtxvip9.com",
  },
  ["13075"] = {
    key = "13075",
    word = "www.my111.inf",
  },
  ["13076"] = {
    key = "13076",
    word = "www.qqtxvip9.com",
  },
  ["13077"] = {
    key = "13077",
    word = "cctv3-09.cn",
  },
  ["13078"] = {
    key = "13078",
    word = "z900.info",
  },
  ["13079"] = {
    key = "13079",
    word = "www.z900.info",
  },
  ["13080"] = {
    key = "13080",
    word = "qq10000ky.cn",
  },
  ["13081"] = {
    key = "13081",
    word = "b.goo1.info",
  },
  ["13082"] = {
    key = "13082",
    word = "sc7w.cn",
  },
  ["13083"] = {
    key = "13083",
    word = "www.sc7w.cn",
  },
  ["13084"] = {
    key = "13084",
    word = "ddoszdani.cn",
  },
  ["13085"] = {
    key = "13085",
    word = "se.6322.info",
  },
  ["13086"] = {
    key = "13086",
    word = "qqzock.cn",
  },
  ["13087"] = {
    key = "13087",
    word = "www.qqzock.cn",
  },
  ["13088"] = {
    key = "13088",
    word = "www.k73kd83.cn",
  },
  ["13089"] = {
    key = "13089",
    word = "farmz.cn",
  },
  ["13090"] = {
    key = "13090",
    word = "www.1hougong.info",
  },
  ["13091"] = {
    key = "13091",
    word = "fetion006.com.cn",
  },
  ["13092"] = {
    key = "13092",
    word = "1hougong.info",
  },
  ["13093"] = {
    key = "13093",
    word = "www.tube1820.com",
  },
  ["13094"] = {
    key = "13094",
    word = "zt.jw961.cn",
  },
  ["13095"] = {
    key = "13095",
    word = "www.m6mm.info",
  },
  ["13096"] = {
    key = "13096",
    word = "bahw.cn",
  },
  ["13097"] = {
    key = "13097",
    word = "m6mm.info",
  },
  ["13098"] = {
    key = "13098",
    word = "cn.31bb.info",
  },
  ["13099"] = {
    key = "13099",
    word = "www.10wk.cn",
  },
  ["13100"] = {
    key = "13100",
    word = "tube1820.com",
  },
  ["13101"] = {
    key = "13101",
    word = "10wk.cn",
  },
  ["13102"] = {
    key = "13102",
    word = "link666.info",
  },
  ["13103"] = {
    key = "13103",
    word = "av.9gaoav.com",
  },
  ["13104"] = {
    key = "13104",
    word = "cctv3e.com",
  },
  ["13105"] = {
    key = "13105",
    word = "top568.info",
  },
  ["13106"] = {
    key = "13106",
    word = "vae.nna.cc",
  },
  ["13107"] = {
    key = "13107",
    word = "1111dnf.kmip.net",
  },
  ["13108"] = {
    key = "13108",
    word = "fc6188.cn",
  },
  ["13109"] = {
    key = "13109",
    word = "www.qq2010qq.cn",
  },
  ["13110"] = {
    key = "13110",
    word = "www.fc6188.cn",
  },
  ["13111"] = {
    key = "13111",
    word = "www.15cr.info",
  },
  ["13112"] = {
    key = "13112",
    word = "d.hhdwx.com",
  },
  ["13113"] = {
    key = "13113",
    word = "aa.mimiadd.info",
  },
  ["13114"] = {
    key = "13114",
    word = "nju7yd.3322.org",
  },
  ["13115"] = {
    key = "13115",
    word = "nnyp.net.cn",
  },
  ["13116"] = {
    key = "13116",
    word = "www.nnyp.net.cn",
  },
  ["13117"] = {
    key = "13117",
    word = "dfhjfd731.cn",
  },
  ["13118"] = {
    key = "13118",
    word = "bb.297gan.info",
  },
  ["13119"] = {
    key = "13119",
    word = "22qsw.com",
  },
  ["13120"] = {
    key = "13120",
    word = "www.22qsw.com",
  },
  ["13121"] = {
    key = "13121",
    word = "ping600.info",
  },
  ["13122"] = {
    key = "13122",
    word = "www.ping600.info",
  },
  ["13123"] = {
    key = "13123",
    word = "www.ddoszdani.cn",
  },
  ["13124"] = {
    key = "13124",
    word = "tingtingjidi.com",
  },
  ["13125"] = {
    key = "13125",
    word = "ba.bahw.cn",
  },
  ["13126"] = {
    key = "13126",
    word = "www.tingtingjidi.com",
  },
  ["13127"] = {
    key = "13127",
    word = "76nnn.com",
  },
  ["13128"] = {
    key = "13128",
    word = "www.76nnn.com",
  },
  ["13129"] = {
    key = "13129",
    word = "wws.mobiec.net",
  },
  ["13130"] = {
    key = "13130",
    word = "yrdsaaw.3322.org",
  },
  ["13131"] = {
    key = "13131",
    word = "365.tv660.com",
  },
  ["13132"] = {
    key = "13132",
    word = "sql.55gg.com",
  },
  ["13133"] = {
    key = "13133",
    word = "www.ttzhibo.net",
  },
  ["13134"] = {
    key = "13134",
    word = "vip.77169.com",
  },
  ["13135"] = {
    key = "13135",
    word = "scanw.3322.org",
  },
  ["13136"] = {
    key = "13136",
    word = "a2dg2o.cn",
  },
  ["13137"] = {
    key = "13137",
    word = "4.ixwsy.com",
  },
  ["13138"] = {
    key = "13138",
    word = "sporttoday.cn",
  },
  ["13139"] = {
    key = "13139",
    word = "zgunion.cn",
  },
  ["13140"] = {
    key = "13140",
    word = "www.1149.cn",
  },
  ["13141"] = {
    key = "13141",
    word = "3ba3h.cn",
  },
  ["13142"] = {
    key = "13142",
    word = "www.idownsoft.com",
  },
  ["13143"] = {
    key = "13143",
    word = "www.588699.com",
  },
  ["13144"] = {
    key = "13144",
    word = "fg4yjv.cn",
  },
  ["13145"] = {
    key = "13145",
    word = "se.qswyt.in",
  },
  ["13146"] = {
    key = "13146",
    word = "8u78.36tt.3322.org",
  },
  ["13147"] = {
    key = "13147",
    word = "www.88685.com",
  },
  ["13148"] = {
    key = "13148",
    word = "baa.xnum.cn",
  },
  ["13149"] = {
    key = "13149",
    word = "www.308268.cn",
  },
  ["13150"] = {
    key = "13150",
    word = "308268.cn",
  },
  ["13151"] = {
    key = "13151",
    word = "www.cp4858.com",
  },
  ["13152"] = {
    key = "13152",
    word = "cp4858.com",
  },
  ["13153"] = {
    key = "13153",
    word = "cbcpw.cn",
  },
  ["13154"] = {
    key = "13154",
    word = "www.cbcpw.cn",
  },
  ["13155"] = {
    key = "13155",
    word = "www.khlyb.cn",
  },
  ["13156"] = {
    key = "13156",
    word = "yahoo.hd-2009.com.cn",
  },
  ["13157"] = {
    key = "13157",
    word = "bab.xnum.cn",
  },
  ["13158"] = {
    key = "13158",
    word = "9527idc.vicp.net",
  },
  ["13159"] = {
    key = "13159",
    word = "dl.down-china.cn",
  },
  ["13160"] = {
    key = "13160",
    word = "xiny69.cn",
  },
  ["13161"] = {
    key = "13161",
    word = "www.52dp.com",
  },
  ["13162"] = {
    key = "13162",
    word = "e1ag1j.cn",
  },
  ["13163"] = {
    key = "13163",
    word = "tougao.jxcn.cn",
  },
  ["13164"] = {
    key = "13164",
    word = "-09.info",
  },
  ["13165"] = {
    key = "13165",
    word = "pp99bb.cn",
  },
  ["13166"] = {
    key = "13166",
    word = "www.youku.com-09.info",
  },
  ["13167"] = {
    key = "13167",
    word = "gg.woyinwos.cn",
  },
  ["13168"] = {
    key = "13168",
    word = "www.ggdaohang.com",
  },
  ["13169"] = {
    key = "13169",
    word = "ee00oo.cn",
  },
  ["13170"] = {
    key = "13170",
    word = "av.gaoav77.info",
  },
  ["13171"] = {
    key = "13171",
    word = "act.dns0755.net",
  },
  ["13172"] = {
    key = "13172",
    word = "www.tskscn.com",
  },
  ["13173"] = {
    key = "13173",
    word = "www.langke.xxl.st",
  },
  ["13174"] = {
    key = "13174",
    word = "dh.97meitu.info",
  },
  ["13175"] = {
    key = "13175",
    word = "gae1hasdf.cn",
  },
  ["13176"] = {
    key = "13176",
    word = "txt.iuyxc.com",
  },
  ["13177"] = {
    key = "13177",
    word = "bad.xnum.cn",
  },
  ["13178"] = {
    key = "13178",
    word = "liao.577renti.cn",
  },
  ["13179"] = {
    key = "13179",
    word = "97se97gan97se.info",
  },
  ["13180"] = {
    key = "13180",
    word = "1014gx3.6600.org",
  },
  ["13181"] = {
    key = "13181",
    word = "www.feixini2009.cn",
  },
  ["13182"] = {
    key = "13182",
    word = "se.97sewyt.info",
  },
  ["13183"] = {
    key = "13183",
    word = "www.qxzpc.cn",
  },
  ["13184"] = {
    key = "13184",
    word = "feixini2009.cn",
  },
  ["13185"] = {
    key = "13185",
    word = "av.1234av.com",
  },
  ["13186"] = {
    key = "13186",
    word = "6zg.8800.org",
  },
  ["13187"] = {
    key = "13187",
    word = "bo.bo73.com",
  },
  ["13188"] = {
    key = "13188",
    word = "www.sseae.com",
  },
  ["13189"] = {
    key = "13189",
    word = "wer1234.cn",
  },
  ["13190"] = {
    key = "13190",
    word = "www.3d8848.com",
  },
  ["13191"] = {
    key = "13191",
    word = "3d8848.com",
  },
  ["13192"] = {
    key = "13192",
    word = "bjcp88.com",
  },
  ["13193"] = {
    key = "13193",
    word = "www.bjcp88.com",
  },
  ["13194"] = {
    key = "13194",
    word = "www.cp8595.cn",
  },
  ["13195"] = {
    key = "13195",
    word = "cp8595.cn",
  },
  ["13196"] = {
    key = "13196",
    word = "www.977789.com",
  },
  ["13197"] = {
    key = "13197",
    word = "977789.com",
  },
  ["13198"] = {
    key = "13198",
    word = "www.cp88.cc",
  },
  ["13199"] = {
    key = "13199",
    word = "cp88.cc",
  },
  ["13200"] = {
    key = "13200",
    word = "www.255188.cn",
  },
  ["13201"] = {
    key = "13201",
    word = "255188.cn",
  },
  ["13202"] = {
    key = "13202",
    word = "www.322188.com",
  },
  ["13203"] = {
    key = "13203",
    word = "322188.com",
  },
  ["13204"] = {
    key = "13204",
    word = "www.66289.com",
  },
  ["13205"] = {
    key = "13205",
    word = "66289.com",
  },
  ["13206"] = {
    key = "13206",
    word = "www.fc151.cn",
  },
  ["13207"] = {
    key = "13207",
    word = "fc151.cn",
  },
  ["13208"] = {
    key = "13208",
    word = "788520.com",
  },
  ["13209"] = {
    key = "13209",
    word = "www.788520.com",
  },
  ["13210"] = {
    key = "13210",
    word = "d.iopqw.com",
  },
  ["13211"] = {
    key = "13211",
    word = "avg.nna.cc",
  },
  ["13212"] = {
    key = "13212",
    word = "hnbc2.cn",
  },
  ["13213"] = {
    key = "13213",
    word = "bitscn.comgzwglm.com",
  },
  ["13214"] = {
    key = "13214",
    word = "wglm.netgzwglm.com",
  },
  ["13215"] = {
    key = "13215",
    word = "bbs.bitscn.comgzwglm.com",
  },
  ["13216"] = {
    key = "13216",
    word = "eg2thg.cn",
  },
  ["13217"] = {
    key = "13217",
    word = "1.ixwsy.com",
  },
  ["13218"] = {
    key = "13218",
    word = "uu12.2288.org",
  },
  ["13219"] = {
    key = "13219",
    word = "lo1j.8800.org",
  },
  ["13220"] = {
    key = "13220",
    word = "paobar.com",
  },
  ["13221"] = {
    key = "13221",
    word = "fdsgdfgh.2288.org",
  },
  ["13222"] = {
    key = "13222",
    word = "2.ixwsy.com",
  },
  ["13223"] = {
    key = "13223",
    word = "kazirnayatema.cn",
  },
  ["13224"] = {
    key = "13224",
    word = "acg.dns0755.net",
  },
  ["13225"] = {
    key = "13225",
    word = "www.82190.cn",
  },
  ["13226"] = {
    key = "13226",
    word = "www.318zq.cn",
  },
  ["13227"] = {
    key = "13227",
    word = "c14.xorg.pl",
  },
  ["13228"] = {
    key = "13228",
    word = "edit1china.cn",
  },
  ["13229"] = {
    key = "13229",
    word = "union.996116.cn",
  },
  ["13230"] = {
    key = "13230",
    word = "1ct.3322.org",
  },
  ["13231"] = {
    key = "13231",
    word = "www.mandodns.com",
  },
  ["13232"] = {
    key = "13232",
    word = "acr.dns0755.net",
  },
  ["13233"] = {
    key = "13233",
    word = "xx.baidu369.cn",
  },
  ["13234"] = {
    key = "13234",
    word = "shwglm.comgzwglm.com",
  },
  ["13235"] = {
    key = "13235",
    word = "bbs.shwglm.comgzwglm.com",
  },
  ["13236"] = {
    key = "13236",
    word = "szwblm.comgzwglm.com",
  },
  ["13237"] = {
    key = "13237",
    word = "bbs.szwblm.comgzwglm.com",
  },
  ["13238"] = {
    key = "13238",
    word = "qvod-8.cn",
  },
  ["13239"] = {
    key = "13239",
    word = "dsg3aeg.cn",
  },
  ["13240"] = {
    key = "13240",
    word = "www.xpstzx.cn",
  },
  ["13241"] = {
    key = "13241",
    word = "xxll222.3322.org",
  },
  ["13242"] = {
    key = "13242",
    word = "xo1u.3322.org",
  },
  ["13243"] = {
    key = "13243",
    word = "uday.2288.org",
  },
  ["13244"] = {
    key = "13244",
    word = "3.hupxw.com",
  },
  ["13245"] = {
    key = "13245",
    word = "wi66db.cn",
  },
  ["13246"] = {
    key = "13246",
    word = "2.hupxw.com",
  },
  ["13247"] = {
    key = "13247",
    word = "3.ixwsy.com",
  },
  ["13248"] = {
    key = "13248",
    word = "d5hsr.cn",
  },
  ["13249"] = {
    key = "13249",
    word = "www.dxbbs3.info",
  },
  ["13250"] = {
    key = "13250",
    word = "www.dxbbs4.com",
  },
  ["13251"] = {
    key = "13251",
    word = "gday.3322.org",
  },
  ["13252"] = {
    key = "13252",
    word = "nmgzlt.cn",
  },
  ["13253"] = {
    key = "13253",
    word = "iggoole.cn",
  },
  ["13254"] = {
    key = "13254",
    word = "kumogroup.cn",
  },
  ["13255"] = {
    key = "13255",
    word = "jamesfans.cn",
  },
  ["13256"] = {
    key = "13256",
    word = "wuxifdc.cn",
  },
  ["13257"] = {
    key = "13257",
    word = "www.haidaowan.net",
  },
  ["13258"] = {
    key = "13258",
    word = "www.i8844.cn",
  },
  ["13259"] = {
    key = "13259",
    word = "youpc.cngzwglm.com",
  },
  ["13260"] = {
    key = "13260",
    word = "bbs.wglm.netgzwglm.com",
  },
  ["13261"] = {
    key = "13261",
    word = "wglm.netgzwglm.com",
  },
  ["13262"] = {
    key = "13262",
    word = "hnwglm.cngzwglm.com",
  },
  ["13263"] = {
    key = "13263",
    word = "99191.comgzwglm.com",
  },
  ["13264"] = {
    key = "13264",
    word = "bbb.xnum.cn",
  },
  ["13265"] = {
    key = "13265",
    word = "xinx02.cn",
  },
  ["13266"] = {
    key = "13266",
    word = "ctrip.2288.org",
  },
  ["13267"] = {
    key = "13267",
    word = "flxh.2288.org",
  },
  ["13268"] = {
    key = "13268",
    word = "www.securitydot.net",
  },
  ["13269"] = {
    key = "13269",
    word = "ceshikl.7766.org",
  },
  ["13270"] = {
    key = "13270",
    word = "www.cai99.net",
  },
  ["13271"] = {
    key = "13271",
    word = "fvbvbrt.2288.org",
  },
  ["13272"] = {
    key = "13272",
    word = "cai99.net",
  },
  ["13273"] = {
    key = "13273",
    word = "www.fei4.cn",
  },
  ["13274"] = {
    key = "13274",
    word = "www.cctv-t3.cn",
  },
  ["13275"] = {
    key = "13275",
    word = "cctv-t3.cn",
  },
  ["13276"] = {
    key = "13276",
    word = "www.qqvong.cn",
  },
  ["13277"] = {
    key = "13277",
    word = "qqvong.cn",
  },
  ["13278"] = {
    key = "13278",
    word = "www.qqupm.cn",
  },
  ["13279"] = {
    key = "13279",
    word = "qqupm.cn",
  },
  ["13280"] = {
    key = "13280",
    word = "www.552wg.cn",
  },
  ["13281"] = {
    key = "13281",
    word = "90hou.count.xj.cn",
  },
  ["13282"] = {
    key = "13282",
    word = "www.cpw1828.com",
  },
  ["13283"] = {
    key = "13283",
    word = "5918.8866.org",
  },
  ["13284"] = {
    key = "13284",
    word = "bae.xnum.cn",
  },
  ["13285"] = {
    key = "13285",
    word = "xici.netgzwglm.com",
  },
  ["13286"] = {
    key = "13286",
    word = "gxwglm.comgzwglm.com",
  },
  ["13287"] = {
    key = "13287",
    word = "wenwb.netgzwglm.com",
  },
  ["13288"] = {
    key = "13288",
    word = "56lan.comgzwglm.com",
  },
  ["13289"] = {
    key = "13289",
    word = "wglm.ccgzwglm.com",
  },
  ["13290"] = {
    key = "13290",
    word = "www.himi.co.kr",
  },
  ["13291"] = {
    key = "13291",
    word = "3872.qrqr.net",
  },
  ["13292"] = {
    key = "13292",
    word = "1z.2288.org",
  },
  ["13293"] = {
    key = "13293",
    word = "vdsvcsa.3322.org",
  },
  ["13294"] = {
    key = "13294",
    word = "www.feixin591.cn",
  },
  ["13295"] = {
    key = "13295",
    word = "44ghe.cn",
  },
  ["13296"] = {
    key = "13296",
    word = "cpw1828.com",
  },
  ["13297"] = {
    key = "13297",
    word = "gospel-force.com",
  },
  ["13298"] = {
    key = "13298",
    word = "689cp.cn",
  },
  ["13299"] = {
    key = "13299",
    word = "h8ae8.cn",
  },
  ["13300"] = {
    key = "13300",
    word = "www.3d5805.cn",
  },
  ["13301"] = {
    key = "13301",
    word = "3d5805.cn",
  },
  ["13302"] = {
    key = "13302",
    word = "www.cpzxyc.com",
  },
  ["13303"] = {
    key = "13303",
    word = "bbs.abbar.com.cngzwglm.com",
  },
  ["13304"] = {
    key = "13304",
    word = "abbar.com.cngzwglm.com",
  },
  ["13305"] = {
    key = "13305",
    word = "dgwblm.comgzwglm.com",
  },
  ["13306"] = {
    key = "13306",
    word = "hxwglm.comgzwglm.com",
  },
  ["13307"] = {
    key = "13307",
    word = "youpc.cngzwglm.com",
  },
  ["13308"] = {
    key = "13308",
    word = "feedom.netgzwglm.com",
  },
  ["13309"] = {
    key = "13309",
    word = "cpzxyc.com",
  },
  ["13310"] = {
    key = "13310",
    word = "www.cp28668.cn",
  },
  ["13311"] = {
    key = "13311",
    word = "cp28668.cn",
  },
  ["13312"] = {
    key = "13312",
    word = "www.cp3777.com",
  },
  ["13313"] = {
    key = "13313",
    word = "cp3777.com",
  },
  ["13314"] = {
    key = "13314",
    word = "mir2.sdo.mx",
  },
  ["13315"] = {
    key = "13315",
    word = "feixin591.cn",
  },
  ["13316"] = {
    key = "13316",
    word = "www.dnfcx.com",
  },
  ["13317"] = {
    key = "13317",
    word = "dnfcx.com",
  },
  ["13318"] = {
    key = "13318",
    word = "www.qqrgb.cn",
  },
  ["13319"] = {
    key = "13319",
    word = "qqrgb.cn",
  },
  ["13320"] = {
    key = "13320",
    word = "bbc.xnum.cn",
  },
  ["13321"] = {
    key = "13321",
    word = "aaf.xnum.cn",
  },
  ["13322"] = {
    key = "13322",
    word = "aag.xnum.cn",
  },
  ["13323"] = {
    key = "13323",
    word = "a6ga6.cn",
  },
  ["13324"] = {
    key = "13324",
    word = "myskynet.info",
  },
  ["13325"] = {
    key = "13325",
    word = "0518pw.cn",
  },
  ["13326"] = {
    key = "13326",
    word = "www.vv98mm.cn",
  },
  ["13327"] = {
    key = "13327",
    word = "cctv3r.com",
  },
  ["13328"] = {
    key = "13328",
    word = "www.cctv3r.com",
  },
  ["13329"] = {
    key = "13329",
    word = "csoltiancity.105.80000web.com.cn",
  },
  ["13330"] = {
    key = "13330",
    word = "2009qqcom.cn",
  },
  ["13331"] = {
    key = "13331",
    word = "2009t.8qbe.cn",
  },
  ["13332"] = {
    key = "13332",
    word = "www.cctv-com.cn",
  },
  ["13333"] = {
    key = "13333",
    word = "cctv-com.cn",
  },
  ["13334"] = {
    key = "13334",
    word = "www.mir2.sdoma.cn",
  },
  ["13335"] = {
    key = "13335",
    word = "mir2.sdoma.cn",
  },
  ["13336"] = {
    key = "13336",
    word = "www.mirs.sh.cn",
  },
  ["13337"] = {
    key = "13337",
    word = "www.qqxuy.cn",
  },
  ["13338"] = {
    key = "13338",
    word = "qqxuy.cn",
  },
  ["13339"] = {
    key = "13339",
    word = "mirs.sh.cn",
  },
  ["13340"] = {
    key = "13340",
    word = "langmm.us.to",
  },
  ["13341"] = {
    key = "13341",
    word = "www.beauty3.cn",
  },
  ["13342"] = {
    key = "13342",
    word = "www.niuniu3.",
  },
  ["13343"] = {
    key = "13343",
    word = "fuck",
  },
  ["13344"] = {
    key = "13344",
    word = "urban",
  },
  ["13345"] = {
    key = "13345",
    word = "我操",
  },
  ["13346"] = {
    key = "13346",
    word = "cao",
  },
  ["13347"] = {
    key = "13347",
    word = "他妈的",
  },
  ["13348"] = {
    key = "13348",
    word = "TMD",
  },
  ["13349"] = {
    key = "13349",
    word = "鸡巴",
  },
  ["13350"] = {
    key = "13350",
    word = "煞笔",
  },
  ["13351"] = {
    key = "13351",
    word = "傻B",
  },
  ["13352"] = {
    key = "13352",
    word = "法轮功",
  },
  ["13353"] = {
    key = "13353",
    word = "urban-rivals",
  },
  ["13354"] = {
    key = "13354",
    word = "rivals",
  },
  ["13355"] = {
    key = "13355",
    word = "我日",
  },
  ["13356"] = {
    key = "13356",
    word = "UR",
  },
  ["13357"] = {
    key = "13357",
    word = "ur",
  },
  ["13358"] = {
    key = "13358",
    word = "性交",
  },
  ["13359"] = {
    key = "13359",
    word = "口交",
  },
  ["13360"] = {
    key = "13360",
    word = "婊子",
  },
  ["13361"] = {
    key = "13361",
    word = "妓女",
  },
  ["13363"] = {
    key = "13363",
    word = "她妈",
  },
  ["13364"] = {
    key = "13364",
    word = "牛逼",
  },
  ["13365"] = {
    key = "13365",
    word = "牛B，牛比",
  },
  ["13366"] = {
    key = "13366",
    word = "煞笔",
  },
  ["13367"] = {
    key = "13367",
    word = "傻逼",
  },
  ["13368"] = {
    key = "13368",
    word = "傻B",
  },
  ["13369"] = {
    key = "13369",
    word = "操你妈",
  },
  ["13370"] = {
    key = "13370",
    word = "装逼",
  },
  ["13371"] = {
    key = "13371",
    word = "装B",
  },
  ["13372"] = {
    key = "13372",
    word = "日你妈",
  },
  ["13373"] = {
    key = "13373",
    word = "不玩了",
  },
  ["13374"] = {
    key = "13374",
    word = "删号",
  },
  ["13375"] = {
    key = "13375",
    word = "卖号  ",
  },
  ["13376"] = {
    key = "13376",
    word = "删 号",
  },
  ["13377"] = {
    key = "13377",
    word = "妈的",
  },
  ["13378"] = {
    key = "13378",
    word = "妈逼",
  },
  ["13379"] = {
    key = "13379",
    word = "草你妈",
  },
  ["13380"] = {
    key = "13380",
    word = "T.M.D",
  },
  ["13381"] = {
    key = "13381",
    word = "JB",
  },
  ["13382"] = {
    key = "13382",
    word = "jb",
  },
  ["13383"] = {
    key = "13383",
    word = " ",
  },
  ["13384"] = {
    key = "13384",
    word = "出售账号",
  },
  ["13385"] = {
    key = "13385",
    word = "出售此号",
  },
  ["13386"] = {
    key = "13386",
    word = "卖号",
  },
  ["13387"] = {
    key = "13387",
    word = "U/R",
  },
  ["13388"] = {
    key = "13388",
    word = "U-R",
  },
  ["13389"] = {
    key = "13389",
    word = "j8",
  },
  ["13390"] = {
    key = "13390",
    word = "吗的",
  },
  ["13391"] = {
    key = "13391",
    word = "8仙",
  },
  ["13392"] = {
    key = "13392",
    word = "狗日",
  },
  ["13393"] = {
    key = "13393",
    word = "出售神符",
  },
  ["13394"] = {
    key = "13394",
    word = "色情",
  },
  ["13395"] = {
    key = "13395",
    word = "黄色",
  },
  ["13396"] = {
    key = "13396",
    word = "台独",
  },
  ["13397"] = {
    key = "13397",
    word = "法轮大法",
  },
  ["13398"] = {
    key = "13398",
    word = "鸡巴",
  },
  ["13399"] = {
    key = "13399",
    word = "NPC",
  },
  ["13400"] = {
    key = "13400",
    word = "*法*轮*功*",
  },
  ["13401"] = {
    key = "13401",
    word = "*李*洪*志*阿扁",
  },
  ["13402"] = {
    key = "13402",
    word = "阿扁万岁",
  },
  ["13403"] = {
    key = "13403",
    word = "阿拉",
  },
  ["13404"] = {
    key = "13404",
    word = "阿拉法特",
  },
  ["13405"] = {
    key = "13405",
    word = "挨球",
  },
  ["13406"] = {
    key = "13406",
    word = "安南",
  },
  ["13407"] = {
    key = "13407",
    word = "安全局",
  },
  ["13408"] = {
    key = "13408",
    word = "澳洲光明网",
  },
  ["13409"] = {
    key = "13409",
    word = "八九",
  },
  ["13410"] = {
    key = "13410",
    word = "八九风波",
  },
  ["13411"] = {
    key = "13411",
    word = "办理文凭",
  },
  ["13412"] = {
    key = "13412",
    word = "办理证件",
  },
  ["13413"] = {
    key = "13413",
    word = "包皮",
  },
  ["13414"] = {
    key = "13414",
    word = "保钓",
  },
  ["13415"] = {
    key = "13415",
    word = "保监会",
  },
  ["13416"] = {
    key = "13416",
    word = "保密局",
  },
  ["13417"] = {
    key = "13417",
    word = "鸨",
  },
  ["13418"] = {
    key = "13418",
    word = "鲍岳桥",
  },
  ["13419"] = {
    key = "13419",
    word = "暴动",
  },
  ["13420"] = {
    key = "13420",
    word = "暴乱",
  },
  ["13421"] = {
    key = "13421",
    word = "暴徒",
  },
  ["13422"] = {
    key = "13422",
    word = "北京之春",
  },
  ["13423"] = {
    key = "13423",
    word = "贝肉",
  },
  ["13424"] = {
    key = "13424",
    word = "本?拉登",
  },
  ["13425"] = {
    key = "13425",
    word = "本?拉登",
  },
  ["13426"] = {
    key = "13426",
    word = "苯比",
  },
  ["13427"] = {
    key = "13427",
    word = "笨屄",
  },
  ["13428"] = {
    key = "13428",
    word = "笨逼",
  },
  ["13429"] = {
    key = "13429",
    word = "屄",
  },
  ["13430"] = {
    key = "13430",
    word = "屄毛",
  },
  ["13431"] = {
    key = "13431",
    word = "逼毛",
  },
  ["13432"] = {
    key = "13432",
    word = "逼你老母",
  },
  ["13433"] = {
    key = "13433",
    word = "逼样",
  },
  ["13434"] = {
    key = "13434",
    word = "比毛",
  },
  ["13435"] = {
    key = "13435",
    word = "婊",
  },
  ["13436"] = {
    key = "13436",
    word = "婊子",
  },
  ["13437"] = {
    key = "13437",
    word = "宾周",
  },
  ["13438"] = {
    key = "13438",
    word = "冰毒",
  },
  ["13439"] = {
    key = "13439",
    word = "波霸",
  },
  ["13440"] = {
    key = "13440",
    word = "博讯",
  },
  ["13441"] = {
    key = "13441",
    word = "薄一波",
  },
  ["13442"] = {
    key = "13442",
    word = "布莱尔",
  },
  ["13443"] = {
    key = "13443",
    word = "布雷尔",
  },
  ["13444"] = {
    key = "13444",
    word = "布什",
  },
  ["13445"] = {
    key = "13445",
    word = "布什",
  },
  ["13446"] = {
    key = "13446",
    word = "财政部",
  },
  ["13447"] = {
    key = "13447",
    word = "参事室",
  },
  ["13448"] = {
    key = "13448",
    word = "操",
  },
  ["13449"] = {
    key = "13449",
    word = "操GM",
  },
  ["13450"] = {
    key = "13450",
    word = "操Gm",
  },
  ["13451"] = {
    key = "13451",
    word = "操gM",
  },
  ["13452"] = {
    key = "13452",
    word = "操gm",
  },
  ["13453"] = {
    key = "13453",
    word = "操XX",
  },
  ["13454"] = {
    key = "13454",
    word = "操逼",
  },
  ["13455"] = {
    key = "13455",
    word = "操比",
  },
  ["13456"] = {
    key = "13456",
    word = "操蛋",
  },
  ["13457"] = {
    key = "13457",
    word = "操你",
  },
  ["13458"] = {
    key = "13458",
    word = " 交媾，CAO， K粉，J8， 小姐兼职，交媾，西藏314事件，新疆7.5事件， 乱伦，毛片，黄片，交配，群交，小姐兼职，茉莉花革命，操你八辈祖宗",
  },
  ["13459"] = {
    key = "13459",
    word = "操你妈",
  },
  ["13460"] = {
    key = "13460",
    word = "操你妈屄",
  },
  ["13461"] = {
    key = "13461",
    word = "操他",
  },
  ["13462"] = {
    key = "13462",
    word = "曹刚川",
  },
  ["13463"] = {
    key = "13463",
    word = "草的你妈",
  },
  ["13464"] = {
    key = "13464",
    word = "草妈",
  },
  ["13465"] = {
    key = "13465",
    word = "草你妈",
  },
  ["13466"] = {
    key = "13466",
    word = "草拟妈",
  },
  ["13467"] = {
    key = "13467",
    word = "肏",
  },
  ["13468"] = {
    key = "13468",
    word = "测绘局",
  },
  ["13469"] = {
    key = "13469",
    word = "插GM",
  },
  ["13470"] = {
    key = "13470",
    word = "插Gm",
  },
  ["13471"] = {
    key = "13471",
    word = "插gM",
  },
  ["13472"] = {
    key = "13472",
    word = "插gm",
  },
  ["13473"] = {
    key = "13473",
    word = "插妳",
  },
  ["13474"] = {
    key = "13474",
    word = "插你",
  },
  ["13475"] = {
    key = "13475",
    word = "插你妈",
  },
  ["13476"] = {
    key = "13476",
    word = "插深些",
  },
  ["13477"] = {
    key = "13477",
    word = "产权局",
  },
  ["13478"] = {
    key = "13478",
    word = "朝鲜",
  },
  ["13479"] = {
    key = "13479",
    word = "车臣",
  },
  ["13480"] = {
    key = "13480",
    word = "车仑",
  },
  ["13481"] = {
    key = "13481",
    word = "陈功",
  },
  ["13482"] = {
    key = "13482",
    word = "陈良宇",
  },
  ["13483"] = {
    key = "13483",
    word = "陈水扁",
  },
  ["13484"] = {
    key = "13484",
    word = "陈希同",
  },
  ["13485"] = {
    key = "13485",
    word = "陈晓宁",
  },
  ["13486"] = {
    key = "13486",
    word = "陈毅",
  },
  ["13487"] = {
    key = "13487",
    word = "陈至立",
  },
  ["13488"] = {
    key = "13488",
    word = "成人电影",
  },
  ["13489"] = {
    key = "13489",
    word = "成人片",
  },
  ["13490"] = {
    key = "13490",
    word = "吃大便",
  },
  ["13491"] = {
    key = "13491",
    word = "吃屎",
  },
  ["13492"] = {
    key = "13492",
    word = "迟浩田",
  },
  ["13493"] = {
    key = "13493",
    word = "赤匪",
  },
  ["13494"] = {
    key = "13494",
    word = "抽插",
  },
  ["13495"] = {
    key = "13495",
    word = "抽你丫的",
  },
  ["13496"] = {
    key = "13496",
    word = "臭化西",
  },
  ["13497"] = {
    key = "13497",
    word = "出售假币",
  },
  ["13498"] = {
    key = "13498",
    word = "出售枪支",
  },
  ["13499"] = {
    key = "13499",
    word = "出售手枪",
  },
  ["13500"] = {
    key = "13500",
    word = "吹喇叭",
  },
  ["13501"] = {
    key = "13501",
    word = "吹箫",
  },
  ["13502"] = {
    key = "13502",
    word = "春药",
  },
  ["13503"] = {
    key = "13503",
    word = "蠢猪",
  },
  ["13504"] = {
    key = "13504",
    word = "戳你",
  },
  ["13505"] = {
    key = "13505",
    word = "粗制吗啡",
  },
  ["13506"] = {
    key = "13506",
    word = "催情药",
  },
  ["13507"] = {
    key = "13507",
    word = "达赖",
  },
  ["13508"] = {
    key = "13508",
    word = "达赖喇嘛",
  },
  ["13509"] = {
    key = "13509",
    word = "打炮",
  },
  ["13511"] = {
    key = "13511",
    word = "大B",
  },
  ["13512"] = {
    key = "13512",
    word = "大逼",
  },
  ["13513"] = {
    key = "13513",
    word = "大便",
  },
  ["13514"] = {
    key = "13514",
    word = "大波波",
  },
  ["13515"] = {
    key = "13515",
    word = "大麻",
  },
  ["13516"] = {
    key = "13516",
    word = "大麻树脂",
  },
  ["13517"] = {
    key = "13517",
    word = "大麻油",
  },
  ["13518"] = {
    key = "13518",
    word = "大师",
  },
  ["13519"] = {
    key = "13519",
    word = "戴维教",
  },
  ["13520"] = {
    key = "13520",
    word = "大学骚乱",
  },
  ["13521"] = {
    key = "13521",
    word = "大血B",
  },
  ["13522"] = {
    key = "13522",
    word = "大血比",
  },
  ["13523"] = {
    key = "13523",
    word = "呆卵",
  },
  ["13524"] = {
    key = "13524",
    word = "戴海静",
  },
  ["13525"] = {
    key = "13525",
    word = "戴红",
  },
  ["13526"] = {
    key = "13526",
    word = "戴晶",
  },
  ["13527"] = {
    key = "13527",
    word = "戴维教",
  },
  ["13528"] = {
    key = "13528",
    word = "党主席",
  },
  ["13529"] = {
    key = "13529",
    word = "荡妇",
  },
  ["13530"] = {
    key = "13530",
    word = "档案局",
  },
  ["13531"] = {
    key = "13531",
    word = "盗窃犯",
  },
  ["13532"] = {
    key = "13532",
    word = "盗窃犯",
  },
  ["13533"] = {
    key = "13533",
    word = "道教",
  },
  ["13534"] = {
    key = "13534",
    word = "邓小平",
  },
  ["13535"] = {
    key = "13535",
    word = "帝国主义",
  },
  ["13536"] = {
    key = "13536",
    word = "电监会",
  },
  ["13537"] = {
    key = "13537",
    word = "叼你",
  },
  ["13538"] = {
    key = "13538",
    word = "叼你妈",
  },
  ["13539"] = {
    key = "13539",
    word = "屌",
  },
  ["13540"] = {
    key = "13540",
    word = "屌7",
  },
  ["13541"] = {
    key = "13541",
    word = "屌鸠",
  },
  ["13542"] = {
    key = "13542",
    word = "屌毛",
  },
  ["13543"] = {
    key = "13543",
    word = "屌妳",
  },
  ["13544"] = {
    key = "13544",
    word = "屌七",
  },
  ["13545"] = {
    key = "13545",
    word = "屌西",
  },
  ["13546"] = {
    key = "13546",
    word = "钓鱼台",
  },
  ["13547"] = {
    key = "13547",
    word = "丁关根",
  },
  ["13548"] = {
    key = "13548",
    word = "丁子霖",
  },
  ["13549"] = {
    key = "13549",
    word = "东北独立",
  },
  ["13550"] = {
    key = "13550",
    word = "东升",
  },
  ["13551"] = {
    key = "13551",
    word = "东条英机",
  },
  ["13552"] = {
    key = "13552",
    word = "东突",
  },
  ["13553"] = {
    key = "13553",
    word = "东突暴动和独立",
  },
  ["13554"] = {
    key = "13554",
    word = "东突组织",
  },
  ["13555"] = {
    key = "13555",
    word = "东亚病夫",
  },
  ["13556"] = {
    key = "13556",
    word = "董建华",
  },
  ["13557"] = {
    key = "13557",
    word = "董贱华",
  },
  ["13558"] = {
    key = "13558",
    word = "董文华",
  },
  ["13559"] = {
    key = "13559",
    word = "懂文华",
  },
  ["13560"] = {
    key = "13560",
    word = "独立",
  },
  ["13561"] = {
    key = "13561",
    word = "独立台湾会",
  },
  ["13562"] = {
    key = "13562",
    word = "恩格斯",
  },
  ["13563"] = {
    key = "13563",
    word = "二B",
  },
  ["13564"] = {
    key = "13564",
    word = "二屄",
  },
  ["13565"] = {
    key = "13565",
    word = "二逼",
  },
  ["13566"] = {
    key = "13566",
    word = "二乙基酰胺发抡",
  },
  ["13567"] = {
    key = "13567",
    word = "发抡功",
  },
  ["13568"] = {
    key = "13568",
    word = "发伦",
  },
  ["13569"] = {
    key = "13569",
    word = "发伦功",
  },
  ["13570"] = {
    key = "13570",
    word = "发轮",
  },
  ["13571"] = {
    key = "13571",
    word = "发论",
  },
  ["13572"] = {
    key = "13572",
    word = "发论公",
  },
  ["13573"] = {
    key = "13573",
    word = "发论功",
  },
  ["13574"] = {
    key = "13574",
    word = "发骚",
  },
  ["13575"] = {
    key = "13575",
    word = "法(轮)功",
  },
  ["13576"] = {
    key = "13576",
    word = "法*轮*功",
  },
  ["13577"] = {
    key = "13577",
    word = "法功",
  },
  ["13578"] = {
    key = "13578",
    word = "法愣",
  },
  ["13579"] = {
    key = "13579",
    word = "法仑",
  },
  ["13580"] = {
    key = "13580",
    word = "法轮",
  },
  ["13581"] = {
    key = "13581",
    word = "法轮大法",
  },
  ["13582"] = {
    key = "13582",
    word = "法轮功",
  },
  ["13583"] = {
    key = "13583",
    word = "法西斯",
  },
  ["13584"] = {
    key = "13584",
    word = "法制办",
  },
  ["13585"] = {
    key = "13585",
    word = "反动",
  },
  ["13586"] = {
    key = "13586",
    word = "反革命",
  },
  ["13587"] = {
    key = "13587",
    word = "发票，冰粉，性奴，反共",
  },
  ["13588"] = {
    key = "13588",
    word = "反华",
  },
  ["13589"] = {
    key = "13589",
    word = "反恐委员会",
  },
  ["13590"] = {
    key = "13590",
    word = "反日",
  },
  ["13591"] = {
    key = "13591",
    word = "反政府",
  },
  ["13592"] = {
    key = "13592",
    word = "分裂祖国",
  },
  ["13593"] = {
    key = "13593",
    word = "佛教",
  },
  ["13594"] = {
    key = "13594",
    word = "佛展千手法",
  },
  ["13595"] = {
    key = "13595",
    word = "佛祖",
  },
  ["13596"] = {
    key = "13596",
    word = "斧头镰刀",
  },
  ["13597"] = {
    key = "13597",
    word = "阝月",
  },
  ["13598"] = {
    key = "13598",
    word = "傅鹏",
  },
  ["13599"] = {
    key = "13599",
    word = "傅作义",
  },
  ["13600"] = {
    key = "13600",
    word = "干GM",
  },
  ["13601"] = {
    key = "13601",
    word = "干Gm",
  },
  ["13602"] = {
    key = "13602",
    word = "干gM",
  },
  ["13603"] = {
    key = "13603",
    word = "干gm",
  },
  ["13604"] = {
    key = "13604",
    word = "干拎娘",
  },
  ["13605"] = {
    key = "13605",
    word = "干妳",
  },
  ["13606"] = {
    key = "13606",
    word = "干妳老母",
  },
  ["13607"] = {
    key = "13607",
    word = "干妳妈",
  },
  ["13608"] = {
    key = "13608",
    word = "干妳娘",
  },
  ["13609"] = {
    key = "13609",
    word = "干你",
  },
  ["13610"] = {
    key = "13610",
    word = "干你妈",
  },
  ["13611"] = {
    key = "13611",
    word = "干你妈b",
  },
  ["13612"] = {
    key = "13612",
    word = "干你妈逼",
  },
  ["13613"] = {
    key = "13613",
    word = "干你娘",
  },
  ["13614"] = {
    key = "13614",
    word = "干七八",
  },
  ["13615"] = {
    key = "13615",
    word = "干死你",
  },
  ["13616"] = {
    key = "13616",
    word = "肛",
  },
  ["13617"] = {
    key = "13617",
    word = "肛交",
  },
  ["13618"] = {
    key = "13618",
    word = "肛门",
  },
  ["13619"] = {
    key = "13619",
    word = "港澳办",
  },
  ["13620"] = {
    key = "13620",
    word = "高俊",
  },
  ["13621"] = {
    key = "13621",
    word = "高丽棒子",
  },
  ["13622"] = {
    key = "13622",
    word = "高校暴乱",
  },
  ["13623"] = {
    key = "13623",
    word = "高校群体事件",
  },
  ["13624"] = {
    key = "13624",
    word = "高校骚乱",
  },
  ["13625"] = {
    key = "13625",
    word = "睾",
  },
  ["13626"] = {
    key = "13626",
    word = "睾丸",
  },
  ["13627"] = {
    key = "13627",
    word = "膏药旗",
  },
  ["13628"] = {
    key = "13628",
    word = "弓虽女干",
  },
  ["13629"] = {
    key = "13629",
    word = "公安",
  },
  ["13630"] = {
    key = "13630",
    word = "公安部",
  },
  ["13631"] = {
    key = "13631",
    word = "公安局",
  },
  ["13632"] = {
    key = "13632",
    word = "共产主义",
  },
  ["13633"] = {
    key = "13633",
    word = "共匪",
  },
  ["13634"] = {
    key = "13634",
    word = "共狗",
  },
  ["13635"] = {
    key = "13635",
    word = "狗b",
  },
  ["13636"] = {
    key = "13636",
    word = "狗操",
  },
  ["13637"] = {
    key = "13637",
    word = "狗卵",
  },
  ["13638"] = {
    key = "13638",
    word = "狗娘",
  },
  ["13639"] = {
    key = "13639",
    word = "狗屁",
  },
  ["13640"] = {
    key = "13640",
    word = "狗日",
  },
  ["13641"] = {
    key = "13641",
    word = "狗日的",
  },
  ["13642"] = {
    key = "13642",
    word = "狗屎",
  },
  ["13643"] = {
    key = "13643",
    word = "观世音",
  },
  ["13644"] = {
    key = "13644",
    word = "官逼民反",
  },
  ["13645"] = {
    key = "13645",
    word = "官商勾结",
  },
  ["13646"] = {
    key = "13646",
    word = "龟儿子",
  },
  ["13647"] = {
    key = "13647",
    word = "龟公",
  },
  ["13648"] = {
    key = "13648",
    word = "龟孙子",
  },
  ["13649"] = {
    key = "13649",
    word = "龟头",
  },
  ["13650"] = {
    key = "13650",
    word = "鬼村",
  },
  ["13651"] = {
    key = "13651",
    word = "滚",
  },
  ["13652"] = {
    key = "13652",
    word = "国安局",
  },
  ["13653"] = {
    key = "13653",
    word = "国防部",
  },
  ["13654"] = {
    key = "13654",
    word = "国防科工委",
  },
  ["13655"] = {
    key = "13655",
    word = "国管局",
  },
  ["13656"] = {
    key = "13656",
    word = "国际法院",
  },
  ["13657"] = {
    key = "13657",
    word = "国家民委",
  },
  ["13658"] = {
    key = "13658",
    word = "国家主席",
  },
  ["13659"] = {
    key = "13659",
    word = "国家主要部委",
  },
  ["13660"] = {
    key = "13660",
    word = "国民党",
  },
  ["13661"] = {
    key = "13661",
    word = "国民党万岁",
  },
  ["13662"] = {
    key = "13662",
    word = "海洛因",
  },
  ["13663"] = {
    key = "13663",
    word = "海洋局",
  },
  ["13664"] = {
    key = "13664",
    word = "何候华",
  },
  ["13665"] = {
    key = "13665",
    word = "贺龙",
  },
  ["13666"] = {
    key = "13666",
    word = "黑社会",
  },
  ["13667"] = {
    key = "13667",
    word = "黑手党",
  },
  ["13668"] = {
    key = "13668",
    word = "黑手党",
  },
  ["13669"] = {
    key = "13669",
    word = "黑手党",
  },
  ["13670"] = {
    key = "13670",
    word = "红卫兵",
  },
  ["13671"] = {
    key = "13671",
    word = "洪兴",
  },
  ["13672"] = {
    key = "13672",
    word = "洪志",
  },
  ["13673"] = {
    key = "13673",
    word = "后庭",
  },
  ["13674"] = {
    key = "13674",
    word = "胡XX",
  },
  ["13675"] = {
    key = "13675",
    word = "胡紧涛",
  },
  ["13676"] = {
    key = "13676",
    word = "胡紧掏",
  },
  ["13677"] = {
    key = "13677",
    word = "胡紧套",
  },
  ["13678"] = {
    key = "13678",
    word = "胡锦淘",
  },
  ["13679"] = {
    key = "13679",
    word = "胡乔木",
  },
  ["13680"] = {
    key = "13680",
    word = "胡主席",
  },
  ["13681"] = {
    key = "13681",
    word = "花柳",
  },
  ["13682"] = {
    key = "13682",
    word = "华建敏",
  },
  ["13683"] = {
    key = "13683",
    word = "换妻",
  },
  ["13684"] = {
    key = "13684",
    word = "黄　菊",
  },
  ["13685"] = {
    key = "13685",
    word = "黄菊",
  },
  ["13686"] = {
    key = "13686",
    word = "黄色电影",
  },
  ["13687"] = {
    key = "13687",
    word = "黄色小电影",
  },
  ["13688"] = {
    key = "13688",
    word = "回教",
  },
  ["13689"] = {
    key = "13689",
    word = "回良玉",
  },
  ["13690"] = {
    key = "13690",
    word = "回民暴动",
  },
  ["13691"] = {
    key = "13691",
    word = "回族人吃猪肉",
  },
  ["13692"] = {
    key = "13692",
    word = "昏药",
  },
  ["13693"] = {
    key = "13693",
    word = "火棒",
  },
  ["13694"] = {
    key = "13694",
    word = "机八",
  },
  ["13695"] = {
    key = "13695",
    word = "机巴",
  },
  ["13696"] = {
    key = "13696",
    word = "鸡八",
  },
  ["13697"] = {
    key = "13697",
    word = "鸡巴",
  },
  ["13698"] = {
    key = "13698",
    word = "鸡叭",
  },
  ["13699"] = {
    key = "13699",
    word = "鸡芭",
  },
  ["13700"] = {
    key = "13700",
    word = "鸡掰",
  },
  ["13701"] = {
    key = "13701",
    word = "鸡奸",
  },
  ["13702"] = {
    key = "13702",
    word = "基地组织",
  },
  ["13703"] = {
    key = "13703",
    word = "基督",
  },
  ["13704"] = {
    key = "13704",
    word = "基督教",
  },
  ["13705"] = {
    key = "13705",
    word = "激情电影",
  },
  ["13706"] = {
    key = "13706",
    word = "激情小电影",
  },
  ["13707"] = {
    key = "13707",
    word = "鸡",
  },
  ["13708"] = {
    key = "13708",
    word = "计牌软件",
  },
  ["13709"] = {
    key = "13709",
    word = "计生委",
  },
  ["13710"] = {
    key = "13710",
    word = "妓",
  },
  ["13711"] = {
    key = "13711",
    word = "妓女",
  },
  ["13712"] = {
    key = "13712",
    word = "妓院",
  },
  ["13713"] = {
    key = "13713",
    word = "贾庆林",
  },
  ["13714"] = {
    key = "13714",
    word = "奸",
  },
  ["13715"] = {
    key = "13715",
    word = "奸夫淫妇",
  },
  ["13716"] = {
    key = "13716",
    word = "奸你",
  },
  ["13717"] = {
    key = "13717",
    word = "奸淫",
  },
  ["13718"] = {
    key = "13718",
    word = "贱",
  },
  ["13719"] = {
    key = "13719",
    word = "贱逼",
  },
  ["13720"] = {
    key = "13720",
    word = "贱货",
  },
  ["13721"] = {
    key = "13721",
    word = "贱人",
  },
  ["13722"] = {
    key = "13722",
    word = "江Core",
  },
  ["13723"] = {
    key = "13723",
    word = "江八",
  },
  ["13724"] = {
    key = "13724",
    word = "江八点",
  },
  ["13725"] = {
    key = "13725",
    word = "江独裁",
  },
  ["13726"] = {
    key = "13726",
    word = "江核心",
  },
  ["13727"] = {
    key = "13727",
    word = "江青",
  },
  ["13728"] = {
    key = "13728",
    word = "江戏子",
  },
  ["13729"] = {
    key = "13729",
    word = "江择民",
  },
  ["13730"] = {
    key = "13730",
    word = "江贼民",
  },
  ["13731"] = {
    key = "13731",
    word = "江折民",
  },
  ["13732"] = {
    key = "13732",
    word = "江猪",
  },
  ["13733"] = {
    key = "13733",
    word = "江猪媳",
  },
  ["13734"] = {
    key = "13734",
    word = "江主席",
  },
  ["13735"] = {
    key = "13735",
    word = "僵贼民",
  },
  ["13736"] = {
    key = "13736",
    word = "蒋介石",
  },
  ["13737"] = {
    key = "13737",
    word = "蒋经国",
  },
  ["13738"] = {
    key = "13738",
    word = "蒋中正",
  },
  ["13739"] = {
    key = "13739",
    word = "酱猪媳",
  },
  ["13740"] = {
    key = "13740",
    word = "交通部",
  },
  ["13741"] = {
    key = "13741",
    word = "姣西",
  },
  ["13742"] = {
    key = "13742",
    word = "叫床",
  },
  ["13743"] = {
    key = "13743",
    word = "叫鸡",
  },
  ["13744"] = {
    key = "13744",
    word = "叫小姐",
  },
  ["13745"] = {
    key = "13745",
    word = "教育部",
  },
  ["13746"] = {
    key = "13746",
    word = "她妈的金日成",
  },
  ["13747"] = {
    key = "13747",
    word = "金正日",
  },
  ["13748"] = {
    key = "13748",
    word = "禁书",
  },
  ["13749"] = {
    key = "13749",
    word = "经济社会理事会",
  },
  ["13750"] = {
    key = "13750",
    word = "经社理事会",
  },
  ["13751"] = {
    key = "13751",
    word = "精液",
  },
  ["13752"] = {
    key = "13752",
    word = "精子",
  },
  ["13753"] = {
    key = "13753",
    word = "警匪一家",
  },
  ["13754"] = {
    key = "13754",
    word = "敬国神社",
  },
  ["13755"] = {
    key = "13755",
    word = "靖国神社",
  },
  ["13756"] = {
    key = "13756",
    word = "静坐",
  },
  ["13757"] = {
    key = "13757",
    word = "纠察员",
  },
  ["13758"] = {
    key = "13758",
    word = "鸠",
  },
  ["13759"] = {
    key = "13759",
    word = "鸠屎",
  },
  ["13760"] = {
    key = "13760",
    word = "军长发威",
  },
  ["13761"] = {
    key = "13761",
    word = "军国主义",
  },
  ["13762"] = {
    key = "13762",
    word = "军妓",
  },
  ["13763"] = {
    key = "13763",
    word = "尻",
  },
  ["13764"] = {
    key = "13764",
    word = "靠",
  },
  ["13765"] = {
    key = "13765",
    word = "靠你妈",
  },
  ["13766"] = {
    key = "13766",
    word = "靠腰",
  },
  ["13767"] = {
    key = "13767",
    word = "可待因",
  },
  ["13768"] = {
    key = "13768",
    word = "可卡叶",
  },
  ["13769"] = {
    key = "13769",
    word = "可卡因",
  },
  ["13770"] = {
    key = "13770",
    word = "克林顿",
  },
  ["13771"] = {
    key = "13771",
    word = "恐怖份子",
  },
  ["13772"] = {
    key = "13772",
    word = "恐怖主义",
  },
  ["13773"] = {
    key = "13773",
    word = "口交",
  },
  ["13774"] = {
    key = "13774",
    word = "寇晓伟",
  },
  ["13775"] = {
    key = "13775",
    word = "狂操",
  },
  ["13776"] = {
    key = "13776",
    word = "狂操你全家",
  },
  ["13777"] = {
    key = "13777",
    word = "拉登",
  },
  ["13778"] = {
    key = "13778",
    word = "拉姆斯菲尔德",
  },
  ["13779"] = {
    key = "13779",
    word = "懒教",
  },
  ["13780"] = {
    key = "13780",
    word = "烂B",
  },
  ["13781"] = {
    key = "13781",
    word = "烂屄",
  },
  ["13782"] = {
    key = "13782",
    word = "烂逼",
  },
  ["13783"] = {
    key = "13783",
    word = "烂比",
  },
  ["13784"] = {
    key = "13784",
    word = "烂屌",
  },
  ["13785"] = {
    key = "13785",
    word = "烂货",
  },
  ["13786"] = {
    key = "13786",
    word = "劳+教+所",
  },
  ["13787"] = {
    key = "13787",
    word = "劳动保障部",
  },
  ["13788"] = {
    key = "13788",
    word = "老逼",
  },
  ["13789"] = {
    key = "13789",
    word = "老毛子",
  },
  ["13790"] = {
    key = "13790",
    word = "老母",
  },
  ["13791"] = {
    key = "13791",
    word = "黎阳评",
  },
  ["13792"] = {
    key = "13792",
    word = "李长春",
  },
  ["13793"] = {
    key = "13793",
    word = "李登辉",
  },
  ["13794"] = {
    key = "13794",
    word = "李弘旨",
  },
  ["13795"] = {
    key = "13795",
    word = "李红志",
  },
  ["13796"] = {
    key = "13796",
    word = "李宏旨",
  },
  ["13797"] = {
    key = "13797",
    word = "李宏志",
  },
  ["13798"] = {
    key = "13798",
    word = "李洪志",
  },
  ["13799"] = {
    key = "13799",
    word = "李岚清",
  },
  ["13800"] = {
    key = "13800",
    word = "李鹏*",
  },
  ["13801"] = {
    key = "13801",
    word = "李山",
  },
  ["13802"] = {
    key = "13802",
    word = "李铁映",
  },
  ["13803"] = {
    key = "13803",
    word = "李先念",
  },
  ["13804"] = {
    key = "13804",
    word = "连战",
  },
  ["13805"] = {
    key = "13805",
    word = "联大",
  },
  ["13806"] = {
    key = "13806",
    word = "联合国",
  },
  ["13807"] = {
    key = "13807",
    word = "联合国大会",
  },
  ["13808"] = {
    key = "13808",
    word = "联易",
  },
  ["13809"] = {
    key = "13809",
    word = "联易互动",
  },
  ["13810"] = {
    key = "13810",
    word = "粮食局",
  },
  ["13811"] = {
    key = "13811",
    word = "两腿之间",
  },
  ["13812"] = {
    key = "13812",
    word = "列宁",
  },
  ["13813"] = {
    key = "13813",
    word = "林彪",
  },
  ["13814"] = {
    key = "13814",
    word = "林业局",
  },
  ["13815"] = {
    key = "13815",
    word = "刘　淇",
  },
  ["13816"] = {
    key = "13816",
    word = "刘军",
  },
  ["13817"] = {
    key = "13817",
    word = "刘淇",
  },
  ["13818"] = {
    key = "13818",
    word = "刘云山",
  },
  ["13819"] = {
    key = "13819",
    word = "流氓",
  },
  ["13820"] = {
    key = "13820",
    word = "六.四",
  },
  ["13821"] = {
    key = "13821",
    word = "六。四",
  },
  ["13822"] = {
    key = "13822",
    word = "六?四",
  },
  ["13823"] = {
    key = "13823",
    word = "六合彩",
  },
  ["13824"] = {
    key = "13824",
    word = "六四",
  },
  ["13825"] = {
    key = "13825",
    word = "六-四",
  },
  ["13826"] = {
    key = "13826",
    word = "六四事件",
  },
  ["13827"] = {
    key = "13827",
    word = "六四真相",
  },
  ["13828"] = {
    key = "13828",
    word = "龙新民",
  },
  ["13829"] = {
    key = "13829",
    word = "吕秀莲",
  },
  ["13830"] = {
    key = "13830",
    word = "旅游局",
  },
  ["13831"] = {
    key = "13831",
    word = "卵",
  },
  ["13832"] = {
    key = "13832",
    word = "轮功",
  },
  ["13833"] = {
    key = "13833",
    word = "轮奸",
  },
  ["13834"] = {
    key = "13834",
    word = "罗　干",
  },
  ["13835"] = {
    key = "13835",
    word = "罗干",
  },
  ["13836"] = {
    key = "13836",
    word = "骡干",
  },
  ["13837"] = {
    key = "13837",
    word = "妈逼",
  },
  ["13838"] = {
    key = "13838",
    word = "妈比",
  },
  ["13839"] = {
    key = "13839",
    word = "妈卖妈屁",
  },
  ["13840"] = {
    key = "13840",
    word = "妈批",
  },
  ["13841"] = {
    key = "13841",
    word = "妈祖",
  },
  ["13842"] = {
    key = "13842",
    word = "妈B",
  },
  ["13843"] = {
    key = "13843",
    word = "妈的",
  },
  ["13844"] = {
    key = "13844",
    word = "麻醉钢枪",
  },
  ["13845"] = {
    key = "13845",
    word = "麻醉枪",
  },
  ["13846"] = {
    key = "13846",
    word = "麻醉药",
  },
  ["13847"] = {
    key = "13847",
    word = "麻醉乙醚",
  },
  ["13848"] = {
    key = "13848",
    word = "马克思",
  },
  ["13849"] = {
    key = "13849",
    word = "马卖马屁",
  },
  ["13850"] = {
    key = "13850",
    word = "马英九",
  },
  ["13851"] = {
    key = "13851",
    word = "吗啡",
  },
  ["13852"] = {
    key = "13852",
    word = "吗啡碱",
  },
  ["13853"] = {
    key = "13853",
    word = "吗啡片",
  },
  ["13854"] = {
    key = "13854",
    word = "买财富",
  },
  ["13855"] = {
    key = "13855",
    word = "买卖枪支",
  },
  ["13856"] = {
    key = "13856",
    word = "麦角酸",
  },
  ["13857"] = {
    key = "13857",
    word = "卖.国",
  },
  ["13858"] = {
    key = "13858",
    word = "卖B",
  },
  ["13859"] = {
    key = "13859",
    word = "卖ID",
  },
  ["13860"] = {
    key = "13860",
    word = "卖QQ",
  },
  ["13861"] = {
    key = "13861",
    word = "卖逼",
  },
  ["13862"] = {
    key = "13862",
    word = "卖比",
  },
  ["13863"] = {
    key = "13863",
    word = "卖财富",
  },
  ["13864"] = {
    key = "13864",
    word = "卖党求荣",
  },
  ["13865"] = {
    key = "13865",
    word = "卖国",
  },
  ["13866"] = {
    key = "13866",
    word = "卖国求荣",
  },
  ["13867"] = {
    key = "13867",
    word = "卖号",
  },
  ["13868"] = {
    key = "13868",
    word = "卖卡",
  },
  ["13869"] = {
    key = "13869",
    word = "卖软件",
  },
  ["13870"] = {
    key = "13870",
    word = "卖淫",
  },
  ["13871"] = {
    key = "13871",
    word = "毛XX",
  },
  ["13872"] = {
    key = "13872",
    word = "毛厕洞",
  },
  ["13873"] = {
    key = "13873",
    word = "毛一鲜",
  },
  ["13874"] = {
    key = "13874",
    word = "毛贼东",
  },
  ["13875"] = {
    key = "13875",
    word = "毛主席",
  },
  ["13876"] = {
    key = "13876",
    word = "梅花网",
  },
  ["13877"] = {
    key = "13877",
    word = "美国",
  },
  ["13878"] = {
    key = "13878",
    word = "美国佬",
  },
  ["13879"] = {
    key = "13879",
    word = "美国之音",
  },
  ["13880"] = {
    key = "13880",
    word = "美利坚",
  },
  ["13881"] = {
    key = "13881",
    word = "蒙尘药",
  },
  ["13882"] = {
    key = "13882",
    word = "蒙独",
  },
  ["13883"] = {
    key = "13883",
    word = "蒙古达子",
  },
  ["13884"] = {
    key = "13884",
    word = "蒙古独立",
  },
  ["13885"] = {
    key = "13885",
    word = "迷魂药",
  },
  ["13886"] = {
    key = "13886",
    word = "迷奸药",
  },
  ["13887"] = {
    key = "13887",
    word = "迷歼药",
  },
  ["13888"] = {
    key = "13888",
    word = "迷药",
  },
  ["13889"] = {
    key = "13889",
    word = "密洞",
  },
  ["13890"] = {
    key = "13890",
    word = "密宗",
  },
  ["13891"] = {
    key = "13891",
    word = "民航局",
  },
  ["13892"] = {
    key = "13892",
    word = "民进党",
  },
  ["13893"] = {
    key = "13893",
    word = "民运",
  },
  ["13894"] = {
    key = "13894",
    word = "民政部",
  },
  ["13895"] = {
    key = "13895",
    word = "明慧网",
  },
  ["13896"] = {
    key = "13896",
    word = "摩门教",
  },
  ["13897"] = {
    key = "13897",
    word = "莫索里尼",
  },
  ["13898"] = {
    key = "13898",
    word = "穆罕默德",
  },
  ["13899"] = {
    key = "13899",
    word = "穆斯林",
  },
  ["13900"] = {
    key = "13900",
    word = "乳头",
  },
  ["13901"] = {
    key = "13901",
    word = "奶子",
  },
  ["13902"] = {
    key = "13902",
    word = "妳老母的",
  },
  ["13903"] = {
    key = "13903",
    word = "妳妈的",
  },
  ["13904"] = {
    key = "13904",
    word = "妳马的",
  },
  ["13905"] = {
    key = "13905",
    word = "妳娘的",
  },
  ["13906"] = {
    key = "13906",
    word = "南联盟",
  },
  ["13907"] = {
    key = "13907",
    word = "南蛮子",
  },
  ["13908"] = {
    key = "13908",
    word = "南蛮子",
  },
  ["13909"] = {
    key = "13909",
    word = "嫩B",
  },
  ["13910"] = {
    key = "13910",
    word = "嫩b",
  },
  ["13911"] = {
    key = "13911",
    word = "伱妈",
  },
  ["13912"] = {
    key = "13912",
    word = "你爸",
  },
  ["13913"] = {
    key = "13913",
    word = "你大爷",
  },
  ["13914"] = {
    key = "13914",
    word = "你二大爷",
  },
  ["13915"] = {
    key = "13915",
    word = "你老母",
  },
  ["13916"] = {
    key = "13916",
    word = "你老味",
  },
  ["13917"] = {
    key = "13917",
    word = "你姥",
  },
  ["13918"] = {
    key = "13918",
    word = "你姥姥的",
  },
  ["13919"] = {
    key = "13919",
    word = "你妈",
  },
  ["13920"] = {
    key = "13920",
    word = "你妈逼",
  },
  ["13921"] = {
    key = "13921",
    word = "你妈的",
  },
  ["13922"] = {
    key = "13922",
    word = "你娘",
  },
  ["13923"] = {
    key = "13923",
    word = "你爷爷的",
  },
  ["13924"] = {
    key = "13924",
    word = "鸟GM",
  },
  ["13925"] = {
    key = "13925",
    word = "鸟Gm",
  },
  ["13926"] = {
    key = "13926",
    word = "鸟gM",
  },
  ["13927"] = {
    key = "13927",
    word = "鸟gm",
  },
  ["13928"] = {
    key = "13928",
    word = "鸟你",
  },
  ["13929"] = {
    key = "13929",
    word = "牛逼",
  },
  ["13930"] = {
    key = "13930",
    word = "牛比",
  },
  ["13931"] = {
    key = "13931",
    word = "农业部",
  },
  ["13932"] = {
    key = "13932",
    word = "虐待",
  },
  ["13933"] = {
    key = "13933",
    word = "拍肩神药",
  },
  ["13934"] = {
    key = "13934",
    word = "喷你",
  },
  ["13935"] = {
    key = "13935",
    word = "彭真",
  },
  ["13936"] = {
    key = "13936",
    word = "皮条",
  },
  ["13937"] = {
    key = "13937",
    word = "屁眼",
  },
  ["13938"] = {
    key = "13938",
    word = "嫖客",
  },
  ["13939"] = {
    key = "13939",
    word = "苹果日报",
  },
  ["13940"] = {
    key = "13940",
    word = "破坏",
  },
  ["13941"] = {
    key = "13941",
    word = "破鞋",
  },
  ["13942"] = {
    key = "13942",
    word = "仆街",
  },
  ["13943"] = {
    key = "13943",
    word = "普京",
  },
  ["13944"] = {
    key = "13944",
    word = "气象局",
  },
  ["13945"] = {
    key = "13945",
    word = "钱其琛",
  },
  ["13946"] = {
    key = "13946",
    word = "枪决女犯",
  },
  ["13947"] = {
    key = "13947",
    word = "枪决现场",
  },
  ["13948"] = {
    key = "13948",
    word = "枪支弹药",
  },
  ["13949"] = {
    key = "13949",
    word = "强奸",
  },
  ["13950"] = {
    key = "13950",
    word = "强奸犯",
  },
  ["13951"] = {
    key = "13951",
    word = "强卫",
  },
  ["13952"] = {
    key = "13952",
    word = "强效失意药",
  },
  ["13953"] = {
    key = "13953",
    word = "强硬发言",
  },
  ["13954"] = {
    key = "13954",
    word = "抢劫",
  },
  ["13955"] = {
    key = "13955",
    word = "乔石",
  },
  ["13956"] = {
    key = "13956",
    word = "侨办",
  },
  ["13957"] = {
    key = "13957",
    word = "切七",
  },
  ["13958"] = {
    key = "13958",
    word = "窃听器",
  },
  ["13959"] = {
    key = "13959",
    word = "窃听器材",
  },
  ["13960"] = {
    key = "13960",
    word = "亲民党",
  },
  ["13961"] = {
    key = "13961",
    word = "青天白日",
  },
  ["13962"] = {
    key = "13962",
    word = "情色",
  },
  ["13963"] = {
    key = "13963",
    word = "去你妈的",
  },
  ["13964"] = {
    key = "13964",
    word = "去死",
  },
  ["13965"] = {
    key = "13965",
    word = "全国人大",
  },
  ["13966"] = {
    key = "13966",
    word = "瘸腿帮",
  },
  ["13967"] = {
    key = "13967",
    word = "人大",
  },
  ["13968"] = {
    key = "13968",
    word = "人大代表",
  },
  ["13969"] = {
    key = "13969",
    word = "人代会",
  },
  ["13970"] = {
    key = "13970",
    word = "人弹",
  },
  ["13971"] = {
    key = "13971",
    word = "人民",
  },
  ["13972"] = {
    key = "13972",
    word = "人民大会堂",
  },
  ["13973"] = {
    key = "13973",
    word = "人民广场",
  },
  ["13974"] = {
    key = "13974",
    word = "人民日报",
  },
  ["13975"] = {
    key = "13975",
    word = "人民银行",
  },
  ["13976"] = {
    key = "13976",
    word = "人体炸弹",
  },
  ["13977"] = {
    key = "13977",
    word = "日GM",
  },
  ["13978"] = {
    key = "13978",
    word = "日Gm",
  },
  ["13979"] = {
    key = "13979",
    word = "日gM",
  },
  ["13980"] = {
    key = "13980",
    word = "日gm",
  },
  ["13981"] = {
    key = "13981",
    word = "日X妈",
  },
  ["13982"] = {
    key = "13982",
    word = "日本RING",
  },
  ["13983"] = {
    key = "13983",
    word = "日本鬼子",
  },
  ["13984"] = {
    key = "13984",
    word = "日你",
  },
  ["13985"] = {
    key = "13985",
    word = "日你妈",
  },
  ["13986"] = {
    key = "13986",
    word = "日你娘",
  },
  ["13987"] = {
    key = "13987",
    word = "日他娘",
  },
  ["13988"] = {
    key = "13988",
    word = "肉棒",
  },
  ["13989"] = {
    key = "13989",
    word = "肉壁",
  },
  ["13990"] = {
    key = "13990",
    word = "肉洞",
  },
  ["13991"] = {
    key = "13991",
    word = "肉缝",
  },
  ["13992"] = {
    key = "13992",
    word = "肉棍",
  },
  ["13993"] = {
    key = "13993",
    word = "肉棍子",
  },
  ["13994"] = {
    key = "13994",
    word = "肉穴",
  },
  ["13995"] = {
    key = "13995",
    word = "乳",
  },
  ["13996"] = {
    key = "13996",
    word = "乳波臀浪",
  },
  ["13997"] = {
    key = "13997",
    word = "乳房",
  },
  ["13998"] = {
    key = "13998",
    word = "乳交",
  },
  ["13999"] = {
    key = "13999",
    word = "乳头",
  },
  ["14000"] = {
    key = "14000",
    word = "撒尿",
  },
  ["14001"] = {
    key = "14001",
    word = "萨达姆",
  },
  ["14002"] = {
    key = "14002",
    word = "塞白",
  },
  ["14003"] = {
    key = "14003",
    word = "塞你爸",
  },
  ["14004"] = {
    key = "14004",
    word = "塞你公",
  },
  ["14005"] = {
    key = "14005",
    word = "塞你老母",
  },
  ["14006"] = {
    key = "14006",
    word = "塞你老师",
  },
  ["14007"] = {
    key = "14007",
    word = "塞你母",
  },
  ["14008"] = {
    key = "14008",
    word = "塞你娘",
  },
  ["14009"] = {
    key = "14009",
    word = "三个呆婊",
  },
  ["14010"] = {
    key = "14010",
    word = "三个代婊",
  },
  ["14011"] = {
    key = "14011",
    word = "三级片",
  },
  ["14012"] = {
    key = "14012",
    word = "三民主义",
  },
  ["14013"] = {
    key = "14013",
    word = "三陪",
  },
  ["14014"] = {
    key = "14014",
    word = "三陪女",
  },
  ["14015"] = {
    key = "14015",
    word = "三去车仑",
  },
  ["14016"] = {
    key = "14016",
    word = "三唑仑",
  },
  ["14017"] = {
    key = "14017",
    word = "骚",
  },
  ["14018"] = {
    key = "14018",
    word = "骚B",
  },
  ["14019"] = {
    key = "14019",
    word = "骚逼",
  },
  ["14020"] = {
    key = "14020",
    word = "骚货",
  },
  ["14021"] = {
    key = "14021",
    word = "骚",
  },
  ["14022"] = {
    key = "14022",
    word = "色情",
  },
  ["14023"] = {
    key = "14023",
    word = "色情电影",
  },
  ["14024"] = {
    key = "14024",
    word = "色情服务",
  },
  ["14025"] = {
    key = "14025",
    word = "色情小电影",
  },
  ["14026"] = {
    key = "14026",
    word = "杀人犯",
  },
  ["14027"] = {
    key = "14027",
    word = "傻B",
  },
  ["14028"] = {
    key = "14028",
    word = "傻屄",
  },
  ["14029"] = {
    key = "14029",
    word = "傻逼",
  },
  ["14030"] = {
    key = "14030",
    word = "傻比",
  },
  ["14031"] = {
    key = "14031",
    word = "傻吊",
  },
  ["14032"] = {
    key = "14032",
    word = "傻卵",
  },
  ["14033"] = {
    key = "14033",
    word = "傻子",
  },
  ["14034"] = {
    key = "14034",
    word = "煞逼",
  },
  ["14035"] = {
    key = "14035",
    word = "商务部",
  },
  ["14036"] = {
    key = "14036",
    word = "上妳",
  },
  ["14037"] = {
    key = "14037",
    word = "上你",
  },
  ["14038"] = {
    key = "14038",
    word = "社科院",
  },
  ["14039"] = {
    key = "14039",
    word = "射精",
  },
  ["14040"] = {
    key = "14040",
    word = "身份生成器",
  },
  ["14041"] = {
    key = "14041",
    word = "神经病",
  },
  ["14042"] = {
    key = "14042",
    word = "神通加持法",
  },
  ["14043"] = {
    key = "14043",
    word = "生鸦片",
  },
  ["14044"] = {
    key = "14044",
    word = "圣女峰",
  },
  ["14045"] = {
    key = "14045",
    word = "十八摸",
  },
  ["14046"] = {
    key = "14046",
    word = "十年动乱石进",
  },
  ["14047"] = {
    key = "14047",
    word = "食捻屎",
  },
  ["14048"] = {
    key = "14048",
    word = "食屎",
  },
  ["14049"] = {
    key = "14049",
    word = "驶你爸",
  },
  ["14050"] = {
    key = "14050",
    word = "驶你公",
  },
  ["14051"] = {
    key = "14051",
    word = "驶你老母",
  },
  ["14052"] = {
    key = "14052",
    word = "驶你老师",
  },
  ["14053"] = {
    key = "14053",
    word = "驶你母",
  },
  ["14054"] = {
    key = "14054",
    word = "驶你娘",
  },
  ["14055"] = {
    key = "14055",
    word = "是鸡",
  },
  ["14056"] = {
    key = "14056",
    word = "手淫",
  },
  ["14057"] = {
    key = "14057",
    word = "受虐狂",
  },
  ["14058"] = {
    key = "14058",
    word = "售ID",
  },
  ["14059"] = {
    key = "14059",
    word = "售号",
  },
  ["14060"] = {
    key = "14060",
    word = "售软件",
  },
  ["14061"] = {
    key = "14061",
    word = "双峰微颤",
  },
  ["14062"] = {
    key = "14062",
    word = "氵去",
  },
  ["14063"] = {
    key = "14063",
    word = "水利部",
  },
  ["14064"] = {
    key = "14064",
    word = "水去车仑",
  },
  ["14065"] = {
    key = "14065",
    word = "税务总局",
  },
  ["14066"] = {
    key = "14066",
    word = "司法部",
  },
  ["14067"] = {
    key = "14067",
    word = "私服",
  },
  ["14068"] = {
    key = "14068",
    word = "私/服",
  },
  ["14069"] = {
    key = "14069",
    word = "私\\服",
  },
  ["14070"] = {
    key = "14070",
    word = "私服",
  },
  ["14071"] = {
    key = "14071",
    word = "私-服",
  },
  ["14072"] = {
    key = "14072",
    word = "私—服",
  },
  ["14073"] = {
    key = "14073",
    word = "斯大林",
  },
  ["14074"] = {
    key = "14074",
    word = "死gd",
  },
  ["14075"] = {
    key = "14075",
    word = "死GD",
  },
  ["14076"] = {
    key = "14076",
    word = "死gm",
  },
  ["14077"] = {
    key = "14077",
    word = "死GM",
  },
  ["14078"] = {
    key = "14078",
    word = "死全家",
  },
  ["14079"] = {
    key = "14079",
    word = "四川独立",
  },
  ["14080"] = {
    key = "14080",
    word = "四人帮",
  },
  ["14081"] = {
    key = "14081",
    word = "宋楚瑜",
  },
  ["14082"] = {
    key = "14082",
    word = "宋祖英",
  },
  ["14083"] = {
    key = "14083",
    word = "孙文",
  },
  ["14084"] = {
    key = "14084",
    word = "孙逸仙",
  },
  ["14085"] = {
    key = "14085",
    word = "孙中山",
  },
  ["14086"] = {
    key = "14086",
    word = "他爹",
  },
  ["14087"] = {
    key = "14087",
    word = "他妈",
  },
  ["14088"] = {
    key = "14088",
    word = "他妈的",
  },
  ["14089"] = {
    key = "14089",
    word = "他马的",
  },
  ["14090"] = {
    key = "14090",
    word = "他母亲",
  },
  ["14091"] = {
    key = "14091",
    word = "他祖宗",
  },
  ["14092"] = {
    key = "14092",
    word = "台办",
  },
  ["14093"] = {
    key = "14093",
    word = "台独",
  },
  ["14094"] = {
    key = "14094",
    word = "台联",
  },
  ["14095"] = {
    key = "14095",
    word = "台湾党",
  },
  ["14096"] = {
    key = "14096",
    word = "台湾帝国",
  },
  ["14097"] = {
    key = "14097",
    word = "台湾独立",
  },
  ["14098"] = {
    key = "14098",
    word = "台湾共产党",
  },
  ["14099"] = {
    key = "14099",
    word = "台湾共和国",
  },
  ["14100"] = {
    key = "14100",
    word = "台湾狗",
  },
  ["14101"] = {
    key = "14101",
    word = "台湾国",
  },
  ["14102"] = {
    key = "14102",
    word = "台湾民国",
  },
  ["14103"] = {
    key = "14103",
    word = "太监",
  },
  ["14104"] = {
    key = "14104",
    word = "太子党",
  },
  ["14105"] = {
    key = "14105",
    word = "唐家璇",
  },
  ["14106"] = {
    key = "14106",
    word = "天皇陛下",
  },
  ["14107"] = {
    key = "14107",
    word = "田纪云",
  },
  ["14108"] = {
    key = "14108",
    word = "舔西",
  },
  ["14109"] = {
    key = "14109",
    word = "投毒杀人",
  },
  ["14110"] = {
    key = "14110",
    word = "透视软件",
  },
  ["14111"] = {
    key = "14111",
    word = "推油",
  },
  ["14112"] = {
    key = "14112",
    word = "外　挂",
  },
  ["14113"] = {
    key = "14113",
    word = "外挂",
  },
  ["14114"] = {
    key = "14114",
    word = "外/挂",
  },
  ["14115"] = {
    key = "14115",
    word = "外\\挂",
  },
  ["14116"] = {
    key = "14116",
    word = "外_挂",
  },
  ["14117"] = {
    key = "14117",
    word = "外挂",
  },
  ["14118"] = {
    key = "14118",
    word = "外-挂",
  },
  ["14119"] = {
    key = "14119",
    word = "外—挂",
  },
  ["14120"] = {
    key = "14120",
    word = "外汇局",
  },
  ["14121"] = {
    key = "14121",
    word = "外交部",
  },
  ["14122"] = {
    key = "14122",
    word = "外专局",
  },
  ["14123"] = {
    key = "14123",
    word = "晚年周恩来",
  },
  ["14124"] = {
    key = "14124",
    word = "万税",
  },
  ["14125"] = {
    key = "14125",
    word = "王八蛋",
  },
  ["14126"] = {
    key = "14126",
    word = "王宝森",
  },
  ["14127"] = {
    key = "14127",
    word = "王刚",
  },
  ["14128"] = {
    key = "14128",
    word = "王昊",
  },
  ["14129"] = {
    key = "14129",
    word = "王岐山",
  },
  ["14130"] = {
    key = "14130",
    word = "王太华",
  },
  ["14131"] = {
    key = "14131",
    word = "王兆国",
  },
  ["14132"] = {
    key = "14132",
    word = "王震",
  },
  ["14133"] = {
    key = "14133",
    word = "网管",
  },
  ["14134"] = {
    key = "14134",
    word = "威而钢",
  },
  ["14135"] = {
    key = "14135",
    word = "威而柔",
  },
  ["14136"] = {
    key = "14136",
    word = "卫生部",
  },
  ["14137"] = {
    key = "14137",
    word = "尉健行",
  },
  ["14138"] = {
    key = "14138",
    word = "温加宝",
  },
  ["14139"] = {
    key = "14139",
    word = "温家保",
  },
  ["14140"] = {
    key = "14140",
    word = "温馨",
  },
  ["14141"] = {
    key = "14141",
    word = "温总理",
  },
  ["14142"] = {
    key = "14142",
    word = "文化部",
  },
  ["14143"] = {
    key = "14143",
    word = "文物局",
  },
  ["14144"] = {
    key = "14144",
    word = "倭国",
  },
  ["14145"] = {
    key = "14145",
    word = "倭寇",
  },
  ["14146"] = {
    key = "14146",
    word = "我操",
  },
  ["14147"] = {
    key = "14147",
    word = "我操你",
  },
  ["14148"] = {
    key = "14148",
    word = "我干",
  },
  ["14149"] = {
    key = "14149",
    word = "我妳老爸",
  },
  ["14150"] = {
    key = "14150",
    word = "我日",
  },
  ["14151"] = {
    key = "14151",
    word = "我日你",
  },
  ["14152"] = {
    key = "14152",
    word = "无界浏览器",
  },
  ["14153"] = {
    key = "14153",
    word = "吴　仪",
  },
  ["14154"] = {
    key = "14154",
    word = "吴官正",
  },
  ["14155"] = {
    key = "14155",
    word = "吴仪",
  },
  ["14156"] = {
    key = "14156",
    word = "五星红旗",
  },
  ["14157"] = {
    key = "14157",
    word = "西藏天葬",
  },
  ["14158"] = {
    key = "14158",
    word = "希拉克",
  },
  ["14159"] = {
    key = "14159",
    word = "希特勒",
  },
  ["14160"] = {
    key = "14160",
    word = "希望之声",
  },
  ["14161"] = {
    key = "14161",
    word = "洗脑班",
  },
  ["14162"] = {
    key = "14162",
    word = "系统",
  },
  ["14163"] = {
    key = "14163",
    word = "系统公告",
  },
  ["14164"] = {
    key = "14164",
    word = "系统讯息",
  },
  ["14165"] = {
    key = "14165",
    word = "鲜族",
  },
  ["14166"] = {
    key = "14166",
    word = "乡巴佬",
  },
  ["14167"] = {
    key = "14167",
    word = "想上你",
  },
  ["14168"] = {
    key = "14168",
    word = "小鸡鸡",
  },
  ["14169"] = {
    key = "14169",
    word = "小泉",
  },
  ["14170"] = {
    key = "14170",
    word = "小泉纯一郎",
  },
  ["14171"] = {
    key = "14171",
    word = "小日本",
  },
  ["14172"] = {
    key = "14172",
    word = "小肉粒",
  },
  ["14173"] = {
    key = "14173",
    word = "小乳头",
  },
  ["14174"] = {
    key = "14174",
    word = "小穴",
  },
  ["14175"] = {
    key = "14175",
    word = "邪教",
  },
  ["14176"] = {
    key = "14176",
    word = "新疆独立",
  },
  ["14177"] = {
    key = "14177",
    word = "兴奋剂",
  },
  ["14178"] = {
    key = "14178",
    word = "性爱",
  },
  ["14179"] = {
    key = "14179",
    word = "性交",
  },
  ["14180"] = {
    key = "14180",
    word = "性虐待",
  },
  ["14181"] = {
    key = "14181",
    word = "性无能",
  },
  ["14182"] = {
    key = "14182",
    word = "性欲",
  },
  ["14183"] = {
    key = "14183",
    word = "徐光春",
  },
  ["14184"] = {
    key = "14184",
    word = "学潮",
  },
  ["14185"] = {
    key = "14185",
    word = "血逼",
  },
  ["14186"] = {
    key = "14186",
    word = "血腥图片",
  },
  ["14187"] = {
    key = "14187",
    word = "鸦片",
  },
  ["14188"] = {
    key = "14188",
    word = "鸦片液",
  },
  ["14189"] = {
    key = "14189",
    word = "鸦片渣",
  },
  ["14190"] = {
    key = "14190",
    word = "烟草局",
  },
  ["14191"] = {
    key = "14191",
    word = "严方军",
  },
  ["14192"] = {
    key = "14192",
    word = "阳精",
  },
  ["14193"] = {
    key = "14193",
    word = "阳具",
  },
  ["14194"] = {
    key = "14194",
    word = "摇头丸",
  },
  ["14195"] = {
    key = "14195",
    word = "摇头玩",
  },
  ["14196"] = {
    key = "14196",
    word = "耶和华",
  },
  ["14197"] = {
    key = "14197",
    word = "耶苏",
  },
  ["14198"] = {
    key = "14198",
    word = "耶稣",
  },
  ["14199"] = {
    key = "14199",
    word = "叶剑英",
  },
  ["14200"] = {
    key = "14200",
    word = "夜情",
  },
  ["14201"] = {
    key = "14201",
    word = "一党专制",
  },
  ["14202"] = {
    key = "14202",
    word = "一贯道",
  },
  ["14203"] = {
    key = "14203",
    word = "一国两制",
  },
  ["14204"] = {
    key = "14204",
    word = "一夜情",
  },
  ["14205"] = {
    key = "14205",
    word = "一中一台",
  },
  ["14206"] = {
    key = "14206",
    word = "伊拉克",
  },
  ["14207"] = {
    key = "14207",
    word = "伊朗",
  },
  ["14208"] = {
    key = "14208",
    word = "伊斯兰",
  },
  ["14209"] = {
    key = "14209",
    word = "以茎至洞",
  },
  ["14210"] = {
    key = "14210",
    word = "抑制剂",
  },
  ["14211"] = {
    key = "14211",
    word = "阴部",
  },
  ["14212"] = {
    key = "14212",
    word = "阴唇",
  },
  ["14213"] = {
    key = "14213",
    word = "阴道",
  },
  ["14214"] = {
    key = "14214",
    word = "阴蒂",
  },
  ["14215"] = {
    key = "14215",
    word = "阴核",
  },
  ["14216"] = {
    key = "14216",
    word = "阴户",
  },
  ["14217"] = {
    key = "14217",
    word = "阴茎",
  },
  ["14218"] = {
    key = "14218",
    word = "阴毛",
  },
  ["14219"] = {
    key = "14219",
    word = "阴水",
  },
  ["14220"] = {
    key = "14220",
    word = "阴小撕大",
  },
  ["14221"] = {
    key = "14221",
    word = "淫",
  },
  ["14222"] = {
    key = "14222",
    word = "淫荡",
  },
  ["14223"] = {
    key = "14223",
    word = "淫秽",
  },
  ["14224"] = {
    key = "14224",
    word = "淫货",
  },
  ["14225"] = {
    key = "14225",
    word = "淫贱",
  },
  ["14226"] = {
    key = "14226",
    word = "淫叫",
  },
  ["14227"] = {
    key = "14227",
    word = "淫毛",
  },
  ["14228"] = {
    key = "14228",
    word = "淫靡",
  },
  ["14229"] = {
    key = "14229",
    word = "淫水",
  },
  ["14230"] = {
    key = "14230",
    word = "淫娃",
  },
  ["14231"] = {
    key = "14231",
    word = "淫语连连",
  },
  ["14232"] = {
    key = "14232",
    word = "淫欲",
  },
  ["14233"] = {
    key = "14233",
    word = "英雄纪念碑",
  },
  ["14234"] = {
    key = "14234",
    word = "硬挺",
  },
  ["14235"] = {
    key = "14235",
    word = "邮政局",
  },
  ["14236"] = {
    key = "14236",
    word = "游戏发奖员",
  },
  ["14237"] = {
    key = "14237",
    word = "游戏宫理员",
  },
  ["14238"] = {
    key = "14238",
    word = "游戏管理员",
  },
  ["14239"] = {
    key = "14239",
    word = "游行",
  },
  ["14240"] = {
    key = "14240",
    word = "俞正声",
  },
  ["14241"] = {
    key = "14241",
    word = "舆论钳制",
  },
  ["14242"] = {
    key = "14242",
    word = "玉杵",
  },
  ["14243"] = {
    key = "14243",
    word = "欲火焚身",
  },
  ["14244"] = {
    key = "14244",
    word = "原子能机构",
  },
  ["14245"] = {
    key = "14245",
    word = "援交",
  },
  ["14246"] = {
    key = "14246",
    word = "远程偷拍",
  },
  ["14247"] = {
    key = "14247",
    word = "曰GM",
  },
  ["14248"] = {
    key = "14248",
    word = "曰Gm",
  },
  ["14249"] = {
    key = "14249",
    word = "曰gM",
  },
  ["14250"] = {
    key = "14250",
    word = "曰gm",
  },
  ["14251"] = {
    key = "14251",
    word = "曰你",
  },
  ["14252"] = {
    key = "14252",
    word = "月经",
  },
  ["14253"] = {
    key = "14253",
    word = "月经不调",
  },
  ["14254"] = {
    key = "14254",
    word = "月经",
  },
  ["14255"] = {
    key = "14255",
    word = "扎卡维是英雄",
  },
  ["14256"] = {
    key = "14256",
    word = "杂种",
  },
  ["14257"] = {
    key = "14257",
    word = "造反",
  },
  ["14258"] = {
    key = "14258",
    word = "曾培炎",
  },
  ["14259"] = {
    key = "14259",
    word = "曾庆红",
  },
  ["14260"] = {
    key = "14260",
    word = "扎卡维",
  },
  ["14261"] = {
    key = "14261",
    word = "张朝阳",
  },
  ["14262"] = {
    key = "14262",
    word = "张潮阳",
  },
  ["14263"] = {
    key = "14263",
    word = "张德江",
  },
  ["14264"] = {
    key = "14264",
    word = "张磊",
  },
  ["14265"] = {
    key = "14265",
    word = "张立昌",
  },
  ["14266"] = {
    key = "14266",
    word = "张小平",
  },
  ["14267"] = {
    key = "14267",
    word = "赵紫阳",
  },
  ["14268"] = {
    key = "14268",
    word = "侦探设备",
  },
  ["14269"] = {
    key = "14269",
    word = "真理教",
  },
  ["14270"] = {
    key = "14270",
    word = "中国恐怖组织",
  },
  ["14271"] = {
    key = "14271",
    word = "中华民国",
  },
  ["14272"] = {
    key = "14272",
    word = "中南海",
  },
  ["14273"] = {
    key = "14273",
    word = "中宣部",
  },
  ["14274"] = {
    key = "14274",
    word = "周恩来",
  },
  ["14275"] = {
    key = "14275",
    word = "周永康",
  },
  ["14276"] = {
    key = "14276",
    word = "周总理",
  },
  ["14277"] = {
    key = "14277",
    word = "朱德",
  },
  ["14278"] = {
    key = "14278",
    word = "朱容鸡",
  },
  ["14279"] = {
    key = "14279",
    word = "朱容基",
  },
  ["14280"] = {
    key = "14280",
    word = "朱熔基",
  },
  ["14281"] = {
    key = "14281",
    word = "朱总理",
  },
  ["14282"] = {
    key = "14282",
    word = "猪操",
  },
  ["14283"] = {
    key = "14283",
    word = "猪容基",
  },
  ["14284"] = {
    key = "14284",
    word = "主席",
  },
  ["14285"] = {
    key = "14285",
    word = "转法轮",
  },
  ["14286"] = {
    key = "14286",
    word = "转法轮",
  },
  ["14287"] = {
    key = "14287",
    word = "装屄",
  },
  ["14288"] = {
    key = "14288",
    word = "装逼",
  },
  ["14289"] = {
    key = "14289",
    word = "追查国际",
  },
  ["14290"] = {
    key = "14290",
    word = "子女任职名单",
  },
  ["14291"] = {
    key = "14291",
    word = "自杀手册",
  },
  ["14292"] = {
    key = "14292",
    word = "自杀指南",
  },
  ["14293"] = {
    key = "14293",
    word = "自制手枪",
  },
  ["14294"] = {
    key = "14294",
    word = "自治机关",
  },
  ["14295"] = {
    key = "14295",
    word = "宗教",
  },
  ["14296"] = {
    key = "14296",
    word = "总局",
  },
  ["14297"] = {
    key = "14297",
    word = "总理",
  },
  ["14298"] = {
    key = "14298",
    word = "作爱",
  },
  ["14299"] = {
    key = "14299",
    word = "坐台的",
  },
  ["14300"] = {
    key = "14300",
    word = "做爱",
  },
  ["14301"] = {
    key = "14301",
    word = "严方军",
  },
  ["14302"] = {
    key = "14302",
    word = "屄毛",
  },
  ["14303"] = {
    key = "14303",
    word = "操逼毛",
  },
  ["14304"] = {
    key = "14304",
    word = "东突",
  },
  ["14305"] = {
    key = "14305",
    word = "骚货",
  },
  ["14306"] = {
    key = "14306",
    word = "法轮功",
  },
  ["14307"] = {
    key = "14307",
    word = "urban-rivals",
  },
  ["14308"] = {
    key = "14308",
    word = "rivals",
  },
  ["14309"] = {
    key = "14309",
    word = "u r",
  },
  ["14310"] = {
    key = "14310",
    word = "ur",
  },
  ["14311"] = {
    key = "14311",
    word = "我日",
  },
  ["14312"] = {
    key = "14312",
    word = "UR",
  },
  ["14313"] = {
    key = "14313",
    word = "ur",
  },
  ["14314"] = {
    key = "14314",
    word = "性交",
  },
  ["14315"] = {
    key = "14315",
    word = "口交",
  },
  ["14316"] = {
    key = "14316",
    word = "U R",
  },
  ["14317"] = {
    key = "14317",
    word = "taobao",
  },
  ["14318"] = {
    key = "14318",
    word = "webgame.com.cn",
  },
  ["14319"] = {
    key = "14319",
    word = "婊子",
  },
  ["14320"] = {
    key = "14320",
    word = "妓女",
  },
  ["14321"] = {
    key = "14321",
    word = "他妈",
  },
  ["14322"] = {
    key = "14322",
    word = "她妈",
  },
  ["14323"] = {
    key = "14323",
    word = "牛逼",
  },
  ["14324"] = {
    key = "14324",
    word = "牛比",
  },
  ["14325"] = {
    key = "14325",
    word = "牛B",
  },
  ["14326"] = {
    key = "14326",
    word = "煞笔",
  },
  ["14327"] = {
    key = "14327",
    word = "傻逼",
  },
  ["14328"] = {
    key = "14328",
    word = "傻B",
  },
  ["14329"] = {
    key = "14329",
    word = "你妈",
  },
  ["14330"] = {
    key = "14330",
    word = "操你妈",
  },
  ["14331"] = {
    key = "14331",
    word = "装逼",
  },
  ["14332"] = {
    key = "14332",
    word = "装B",
  },
  ["14333"] = {
    key = "14333",
    word = "日你妈",
  },
  ["14334"] = {
    key = "14334",
    word = "不玩了",
  },
  ["14335"] = {
    key = "14335",
    word = "删号",
  },
  ["14336"] = {
    key = "14336",
    word = "卖号",
  },
  ["14337"] = {
    key = "14337",
    word = "垃圾游戏",
  },
  ["14338"] = {
    key = "14338",
    word = "烂游戏",
  },
  ["14339"] = {
    key = "14339",
    word = "删 号",
  },
  ["14340"] = {
    key = "14340",
    word = "妈的",
  },
  ["14341"] = {
    key = "14341",
    word = "妈逼",
  },
  ["14342"] = {
    key = "14342",
    word = "草你妈",
  },
  ["14343"] = {
    key = "14343",
    word = "T.M.D",
  },
  ["14344"] = {
    key = "14344",
    word = "JB",
  },
  ["14345"] = {
    key = "14345",
    word = "jb",
  },
  ["14346"] = {
    key = "14346",
    word = "淘宝",
  },
  ["14347"] = {
    key = "14347",
    word = "出售账号",
  },
  ["14348"] = {
    key = "14348",
    word = "出售此号",
  },
  ["14349"] = {
    key = "14349",
    word = "卖号",
  },
  ["14350"] = {
    key = "14350",
    word = "U/R",
  },
  ["14351"] = {
    key = "14351",
    word = "U-R",
  },
  ["14352"] = {
    key = "14352",
    word = "c a o",
  },
  ["14353"] = {
    key = "14353",
    word = "j8",
  },
  ["14354"] = {
    key = "14354",
    word = "吗的",
  },
  ["14355"] = {
    key = "14355",
    word = "8仙",
  },
  ["14356"] = {
    key = "14356",
    word = "狗日",
  },
  ["14357"] = {
    key = "14357",
    word = "出售神符",
  },
  ["14358"] = {
    key = "14358",
    word = "色情",
  },
  ["14359"] = {
    key = "14359",
    word = "黄色",
  },
  ["14360"] = {
    key = "14360",
    word = "h站",
  },
  ["14361"] = {
    key = "14361",
    word = "龙虎",
  },
  ["14362"] = {
    key = "14362",
    word = "虎门",
  },
  ["14363"] = {
    key = "14363",
    word = "龙 虎 门",
  },
  ["14364"] = {
    key = "14364",
    word = "WEB牌戰",
  },
  ["14365"] = {
    key = "14365",
    word = "WEB战牌",
  },
  ["14366"] = {
    key = "14366",
    word = "战牌",
  },
  ["14367"] = {
    key = "14367",
    word = "8 仙",
  },
  ["14368"] = {
    key = "14368",
    word = "ＵＲ",
  },
  ["14369"] = {
    key = "14369",
    word = "ur",
  },
  ["14370"] = {
    key = "14370",
    word = "UR",
  },
  ["14371"] = {
    key = "14371",
    word = "街头对抗",
  },
  ["14372"] = {
    key = "14372",
    word = "台独",
  },
  ["14373"] = {
    key = "14373",
    word = "法轮大法",
  },
  ["14374"] = {
    key = "14374",
    word = "混 沌决",
  },
  ["14375"] = {
    key = "14375",
    word = "ur",
  },
  ["14376"] = {
    key = "14376",
    word = "UR",
  },
  ["14377"] = {
    key = "14377",
    word = "urban",
  },
  ["14378"] = {
    key = "14378",
    word = "鸡巴",
  },
  ["14379"] = {
    key = "14379",
    word = "坐台的",
  },
  ["14380"] = {
    key = "14380",
    word = "作爱",
  },
  ["14381"] = {
    key = "14381",
    word = "总理",
  },
  ["14382"] = {
    key = "14382",
    word = "宗教",
  },
  ["14383"] = {
    key = "14383",
    word = "自治机关",
  },
  ["14384"] = {
    key = "14384",
    word = "自制手枪",
  },
  ["14385"] = {
    key = "14385",
    word = "忍伍凡",
  },
  ["14386"] = {
    key = "14386",
    word = "万里",
  },
  ["14387"] = {
    key = "14387",
    word = "宋任穷",
  },
  ["14388"] = {
    key = "14388",
    word = "杨勇",
  },
  ["14389"] = {
    key = "14389",
    word = "王从吾",
  },
  ["14390"] = {
    key = "14390",
    word = "耿飚",
  },
  ["14391"] = {
    key = "14391",
    word = "陆定一",
  },
  ["14392"] = {
    key = "14392",
    word = "李洪志",
  },
  ["14393"] = {
    key = "14393",
    word = "向忠发",
  },
  ["14394"] = {
    key = "14394",
    word = "李至伦",
  },
  ["14395"] = {
    key = "14395",
    word = "谢非",
  },
  ["14396"] = {
    key = "14396",
    word = "习大大",
  },

}